[PAD]	0	-1
[unused1]	1	-1
[unused2]	2	-1
[unused3]	3	-1
[unused4]	4	-1
[unused5]	5	-1
[unused6]	6	-1
[unused7]	7	-1
[unused8]	8	-1
[unused9]	9	-1
[unused10]	10	-1
[unused11]	11	-1
[unused12]	12	-1
[unused13]	13	-1
[unused14]	14	-1
[unused15]	15	-1
[unused16]	16	-1
[unused17]	17	-1
[unused18]	18	-1
[unused19]	19	-1
[unused20]	20	-1
[unused21]	21	-1
[unused22]	22	-1
[unused23]	23	-1
[unused24]	24	-1
[unused25]	25	-1
[unused26]	26	-1
[unused27]	27	-1
[unused28]	28	-1
[unused29]	29	-1
[unused30]	30	-1
[unused31]	31	-1
[unused32]	32	-1
[unused33]	33	-1
[unused34]	34	-1
[unused35]	35	-1
[unused36]	36	-1
[unused37]	37	-1
[unused38]	38	-1
[unused39]	39	-1
[unused40]	40	-1
[unused41]	41	-1
[unused42]	42	-1
[unused43]	43	-1
[unused44]	44	-1
[unused45]	45	-1
[unused46]	46	-1
[unused47]	47	-1
[unused48]	48	-1
[unused49]	49	-1
[unused50]	50	-1
[unused51]	51	-1
[unused52]	52	-1
[unused53]	53	-1
[unused54]	54	-1
[unused55]	55	-1
[unused56]	56	-1
[unused57]	57	-1
[unused58]	58	-1
[unused59]	59	-1
[unused60]	60	-1
[unused61]	61	-1
[unused62]	62	-1
[unused63]	63	-1
[unused64]	64	-1
[unused65]	65	-1
[unused66]	66	-1
[unused67]	67	-1
[unused68]	68	-1
[unused69]	69	-1
[unused70]	70	-1
[unused71]	71	-1
[unused72]	72	-1
[unused73]	73	-1
[unused74]	74	-1
[unused75]	75	-1
[unused76]	76	-1
[unused77]	77	-1
[unused78]	78	-1
[unused79]	79	-1
[unused80]	80	-1
[unused81]	81	-1
[unused82]	82	-1
[unused83]	83	-1
[unused84]	84	-1
[unused85]	85	-1
[unused86]	86	-1
[unused87]	87	-1
[unused88]	88	-1
[unused89]	89	-1
[unused90]	90	-1
[unused91]	91	-1
[unused92]	92	-1
[unused93]	93	-1
[unused94]	94	-1
[unused95]	95	-1
[unused96]	96	-1
[unused97]	97	-1
[unused98]	98	-1
[unused99]	99	-1
[UNK]	100	-1
[CLS]	101	-1
[SEP]	102	-1
[MASK]	103	-1
<S>	104	-1
<T>	105	-1
!	106	-1
"	107	-1
#	108	-1
$	109	-1
%	110	-1
	&111	-1
'	112	-1
(	113	-1
)	114	-1
*	115	-1
+	116	-1
,	117	-1
-	118	-1
.	119	-1
/	120	-1
0	121	85244
1	122	110171
2	123	79463
3	124	68411
4	125	60383
5	126	71408
6	127	55997
7	128	46160
8	129	58322
9	130	41900
:	131	-1
;	132	-1
<	133	-1
=	134	-1
>	135	-1
?	136	-1
@	137	-1
[	138	-1
\	139	-1
]	140	-1
^	141	-1
_	142	-1
a	143	80132
b	144	19946
c	145	33116
d	146	32738
e	147	74888
f	148	13667
g	149	29585
h	150	31967
i	151	91709
j	152	13823
k	153	27935
l	154	43553
m	155	28370
n	156	62786
o	157	70832
p	158	21425
q	159	10454
r	160	54095
s	161	38930
t	162	31436
u	163	52379
v	164	23057
w	165	22244
x	166	22919
y	167	41558
z	168	19913
{	169	-1
|	170	-1
}	171	-1
~	172	-1
£	173	50
¤	174	11
¥	175	77
§	176	-1
©	177	44
«	178	-1
®	179	17
°	180	2501
±	181	17
²	182	53
³	183	239
µ	184	5
·	185	-1
¹	186	23
º	187	104
»	188	-1
¼	189	2
×	190	329
ß	191	2
æ	192	-1
÷	193	11
ø	194	-1
đ	195	8
ŋ	196	-1
ɔ	197	158
ə	198	-1
ɡ	199	2
ʰ	200	2
ˇ	201	14
ˈ	202	-1
ˊ	203	560
ˋ	204	548
ˍ	205	20
ː	206	14
˙	207	551
˚	208	56
ˢ	209	11
α	210	20
β	211	2
γ	212	-1
δ	213	-1
ε	214	566
η	215	-1
θ	216	20
ι	217	2
κ	218	-1
λ	219	5
μ	220	20
ν	221	-1
ο	222	17
π	223	-1
ρ	224	146
ς	225	-1
σ	226	74
τ	227	4952
υ	228	2
φ	229	-1
χ	230	-1
ψ	231	-1
ω	232	5603
а	233	332
б	234	5
в	235	20
г	236	11
д	237	662
е	238	20
ж	239	-1
з	240	2393
и	241	20
к	242	14
л	243	11
м	244	11
н	245	56
о	246	20
п	247	1259
р	248	14
с	249	8
т	250	14
у	251	11
ф	252	-1
х	253	-1
ц	254	-1
ч	255	5
ш	256	5
ы	257	5
ь	258	5
я	259	2
і	260	-1
ا	261	47
ب	262	35
ة	263	5
ت	264	44
د	265	29
ر	266	35
س	267	32
ع	268	5
ل	269	41
م	270	26
ن	271	41
ه	272	2
و	273	935
ي	274	32
۩	275	-1
ก	276	176
ง	277	53
น	278	2
ม	279	2
ย	280	5
ร	281	2
อ	282	5
า	283	11
เ	284	2
๑	285	2369
་	286	-1
ღ	287	578
ᄀ	288	-1
ᄁ	289	-1
ᄂ	290	-1
ᄃ	291	-1
ᄅ	292	-1
ᄆ	293	-1
ᄇ	294	2
ᄈ	295	-1
ᄉ	296	-1
ᄋ	297	-1
ᄌ	298	-1
ᄎ	299	-1
ᄏ	300	-1
ᄐ	301	-1
ᄑ	302	-1
ᄒ	303	-1
ᅡ	304	-1
ᅢ	305	-1
ᅣ	306	-1
ᅥ	307	-1
ᅦ	308	-1
ᅧ	309	-1
ᅨ	310	-1
ᅩ	311	-1
ᅪ	312	-1
ᅬ	313	-1
ᅭ	314	-1
ᅮ	315	-1
ᅯ	316	-1
ᅲ	317	-1
ᅳ	318	-1
ᅴ	319	-1
ᅵ	320	-1
ᆨ	321	-1
ᆫ	322	-1
ᆯ	323	-1
ᆷ	324	-1
ᆸ	325	-1
ᆺ	326	104
ᆻ	327	-1
ᆼ	328	-1
ᗜ	329	101
ᵃ	330	5
ᵉ	331	38
ᵍ	332	2
ᵏ	333	89
ᵐ	334	8
ᵒ	335	398
ᵘ	336	8
‖	337	-1
„	338	-1
†	339	-1
•	340	-1
‥	341	-1
‧	342	-1
	343	-1
‰	344	-1
′	345	-1
″	346	-1
‹	347	-1
›	348	-1
※	349	-1
‿	350	-1
⁄	351	-1
ⁱ	352	5
⁺	353	77
ⁿ	354	-1
₁	355	2
₂	356	5
₃	357	626
₄	358	2
€	359	3851
℃	360	11
№	361	-1
™	362	59
ⅰ	363	434
ⅱ	364	-1
ⅲ	365	-1
ⅳ	366	-1
ⅴ	367	107
←	368	5
↑	369	8
→	370	74
↓	371	8
↔	372	23
↗	373	65
↘	374	29
⇒	375	-1
∀	376	1205
−	377	11
∕	378	-1
∙	379	-1
√	380	35
∞	381	11
∟	382	-1
∠	383	2
∣	384	-1
∥	385	2
∩	386	92
∮	387	-1
∶	388	2
∼	389	-1
∽	390	8
≈	391	2
≒	392	2
≡	393	71
≤	394	5
≥	395	8
≦	396	899
≧	397	902
≪	398	-1
≫	399	-1
⊙	400	89
⋅	401	-1
⋈	402	-1
⋯	403	59
⌒	404	155
①	405	95
②	406	86
③	407	92
④	408	134
⑤	409	44
⑥	410	80
⑦	411	41
⑧	412	110
⑨	413	50
⑩	414	-1
⑴	415	-1
⑵	416	-1
⑶	417	-1
⑷	418	-1
⑸	419	-1
⒈	420	2
⒉	421	2
⒊	422	-1
⒋	423	2
ⓒ	424	-1
ⓔ	425	-1
ⓘ	426	68
─	427	38
━	428	179
│	429	-1
┃	430	35
┅	431	-1
┆	432	-1
┊	433	2
┌	434	11
└	435	-1
├	436	2
┣	437	5
═	438	17
║	439	-1
╚	440	2
╞	441	-1
╠	442	-1
╭	443	77
╮	444	11
╯	445	2216
╰	446	2231
╱	447	2
╳	448	20
▂	449	29
▃	450	-1
▅	451	2
▇	452	2
█	453	11
▉	454	2
▋	455	-1
▌	456	-1
▍	457	-1
▎	458	-1
■	459	26
□	460	461
▪	461	44
▫	462	17
▬	463	2
▲	464	128
△	465	116
▶	466	38
►	467	-1
▼	468	-1
▽	469	845
◆	470	11
◇	471	8
○	472	269
◎	473	8
●	474	362
◕	475	53
◠	476	11
◢	477	26
◤	478	2
☀	479	617
★	480	146
☆	481	416
☕	482	506
☞	483	20
☺	484	4505
☼	485	20
♀	486	5978
♂	487	1742
♠	488	125
♡	489	371
♣	490	188
♥	491	1502
♦	492	20
♪	493	41
♫	494	2
♬	495	35
✈	496	431
✔	497	230
✕	498	2
✖	499	1295
✦	500	11
✨	501	608
✪	502	14
✰	503	-1
✿	504	80
❀	505	233
❤	506	28028
➜	507	-1
➤	508	2
⦿	509	-1
、	510	-1
。	511	-1
〃	512	-1
々	513	2
〇	514	32
〈	515	-1
〉	516	-1
《	517	-1
》	518	-1
「	519	-1
」	520	-1
『	521	-1
』	522	-1
【	523	-1
】	524	-1
〓	525	2
〔	526	-1
〕	527	-1
〖	528	-1
〗	529	-1
〜	530	-1
〝	531	-1
〞	532	-1
ぁ	533	-1
あ	534	47
ぃ	535	5
い	536	65
う	537	47
ぇ	538	-1
え	539	8
お	540	5
か	541	35
き	542	35
く	543	17
け	544	8
こ	545	17
さ	546	8
し	547	32
す	548	89
せ	549	5
そ	550	5
た	551	29
ち	552	2
っ	553	53
つ	554	125
て	555	11
と	556	29
な	557	26
に	558	11
ぬ	559	-1
ね	560	29
の	561	71
は	562	17
ひ	563	20
ふ	564	2
へ	565	110
ほ	566	5
ま	567	32
み	568	8
む	569	-1
め	570	11
も	571	11
ゃ	572	11
や	573	11
ゅ	574	-1
ゆ	575	2
ょ	576	5
よ	577	14
ら	578	14
り	579	38
る	580	29
れ	581	11
ろ	582	-1
わ	583	8
を	584	8
ん	585	80
゜	586	80
ゝ	587	20
ァ	588	2
ア	589	8
ィ	590	17
イ	591	20
ゥ	592	2
ウ	593	5
ェ	594	5
エ	595	2
ォ	596	2
オ	597	5
カ	598	23
キ	599	5
ク	600	11
ケ	601	2
コ	602	14
サ	603	5
シ	604	2
ス	605	23
セ	606	-1
ソ	607	2
タ	608	5
チ	609	5
ッ	610	23
ツ	611	14
テ	612	11
ト	613	11
ナ	614	5
ニ	615	5
ヌ	616	2
ネ	617	5
ノ	618	119
ハ	619	2
ヒ	620	-1
フ	621	2
ヘ	622	2
ホ	623	2
マ	624	8
ミ	625	5
ム	626	14
メ	627	95
モ	628	11
ャ	629	2
ヤ	630	8
ュ	631	5
ユ	632	-1
ョ	633	5
ヨ	634	-1
ラ	635	14
リ	636	5
ル	637	11
レ	638	11
ロ	639	17
ワ	640	-1
ヲ	641	-1
ン	642	41
ヶ	643	-1
・	644	-1
ー	645	92
ヽ	646	11
ㄅ	647	-1
ㄆ	648	-1
ㄇ	649	2
ㄉ	650	-1
ㄋ	651	-1
ㄌ	652	-1
ㄍ	653	8
ㄎ	654	-1
ㄏ	655	5
ㄒ	656	2
ㄚ	657	8
ㄛ	658	2
ㄞ	659	-1
ㄟ	660	2
ㄢ	661	-1
ㄤ	662	-1
ㄥ	663	2
ㄧ	664	11
ㄨ	665	2
ㆍ	666	-1
㈦	667	-1
㊣	668	-1
㎡	669	-1
㗎	670	-1
一	671	-1
丁	672	-1
七	673	-1
万	674	-1
丈	675	-1
三	676	-1
上	677	-1
下	678	-1
不	679	-1
与	680	-1
丐	681	-1
丑	682	-1
专	683	-1
且	684	-1
丕	685	-1
世	686	-1
丘	687	-1
丙	688	-1
业	689	-1
丛	690	-1
东	691	-1
丝	692	-1
丞	693	-1
丟	694	-1
両	695	-1
丢	696	-1
两	697	-1
严	698	-1
並	699	-1
丧	700	-1
丨	701	-1
个	702	-1
丫	703	-1
中	704	-1
丰	705	-1
串	706	-1
临	707	-1
丶	708	-1
丸	709	-1
丹	710	-1
为	711	-1
主	712	-1
丼	713	-1
丽	714	-1
举	715	-1
丿	716	-1
乂	717	-1
乃	718	-1
久	719	-1
么	720	-1
义	721	-1
之	722	-1
乌	723	-1
乍	724	-1
乎	725	-1
乏	726	-1
乐	727	-1
乒	728	-1
乓	729	-1
乔	730	-1
乖	731	-1
乗	732	-1
乘	733	-1
乙	734	-1
乜	735	-1
九	736	-1
乞	737	-1
也	738	-1
习	739	-1
乡	740	-1
书	741	-1
乩	742	-1
买	743	-1
乱	744	-1
乳	745	-1
乾	746	-1
亀	747	-1
亂	748	-1
了	749	-1
予	750	-1
争	751	-1
事	752	-1
二	753	-1
于	754	-1
亏	755	-1
云	756	-1
互	757	-1
五	758	-1
井	759	-1
亘	760	-1
亙	761	-1
亚	762	-1
些	763	-1
亜	764	-1
亞	765	-1
亟	766	-1
亡	767	-1
亢	768	-1
交	769	-1
亥	770	-1
亦	771	-1
产	772	-1
亨	773	-1
亩	774	-1
享	775	-1
京	776	-1
亭	777	-1
亮	778	-1
亲	779	-1
亳	780	-1
亵	781	-1
人	782	-1
亿	783	-1
什	784	-1
仁	785	-1
仃	786	-1
仄	787	-1
仅	788	-1
仆	789	-1
仇	790	-1
今	791	-1
介	792	-1
仍	793	-1
从	794	-1
仏	795	-1
仑	796	-1
仓	797	-1
仔	798	-1
仕	799	-1
他	800	-1
仗	801	-1
付	802	-1
仙	803	-1
仝	804	-1
仞	805	-1
仟	806	-1
代	807	-1
令	808	-1
以	809	-1
仨	810	-1
仪	811	-1
们	812	-1
仮	813	-1
仰	814	-1
仲	815	-1
件	816	-1
价	817	-1
任	818	-1
份	819	-1
仿	820	-1
企	821	-1
伉	822	-1
伊	823	-1
伍	824	-1
伎	825	-1
伏	826	-1
伐	827	-1
休	828	-1
伕	829	-1
众	830	-1
优	831	-1
伙	832	-1
会	833	-1
伝	834	-1
伞	835	-1
伟	836	-1
传	837	-1
伢	838	-1
伤	839	-1
伦	840	-1
伪	841	-1
伫	842	-1
伯	843	-1
估	844	-1
伴	845	-1
伶	846	-1
伸	847	-1
伺	848	-1
似	849	-1
伽	850	-1
佃	851	-1
但	852	-1
佇	853	-1
佈	854	-1
位	855	-1
低	856	-1
住	857	-1
佐	858	-1
佑	859	-1
体	860	-1
佔	861	-1
何	862	-1
佗	863	-1
佘	864	-1
余	865	-1
佚	866	-1
佛	867	-1
作	868	-1
佝	869	-1
佞	870	-1
佟	871	-1
你	872	-1
佢	873	-1
佣	874	-1
佤	875	-1
佥	876	-1
佩	877	-1
佬	878	-1
佯	879	-1
佰	880	-1
佳	881	-1
併	882	-1
佶	883	-1
佻	884	-1
佼	885	-1
使	886	-1
侃	887	-1
侄	888	-1
來	889	-1
侈	890	-1
例	891	-1
侍	892	-1
侏	893	-1
侑	894	-1
侖	895	-1
侗	896	-1
供	897	-1
依	898	-1
侠	899	-1
価	900	-1
侣	901	-1
侥	902	-1
侦	903	-1
侧	904	-1
侨	905	-1
侬	906	-1
侮	907	-1
侯	908	-1
侵	909	-1
侶	910	-1
侷	911	-1
便	912	-1
係	913	-1
促	914	-1
俄	915	-1
俊	916	-1
俎	917	-1
俏	918	-1
俐	919	-1
俑	920	-1
俗	921	-1
俘	922	-1
俚	923	-1
保	924	-1
俞	925	-1
俟	926	-1
俠	927	-1
信	928	-1
俨	929	-1
俩	930	-1
俪	931	-1
俬	932	-1
俭	933	-1
修	934	-1
俯	935	-1
俱	936	-1
俳	937	-1
俸	938	-1
俺	939	-1
俾	940	-1
倆	941	-1
倉	942	-1
個	943	-1
倌	944	-1
倍	945	-1
倏	946	-1
們	947	-1
倒	948	-1
倔	949	-1
倖	950	-1
倘	951	-1
候	952	-1
倚	953	-1
倜	954	-1
借	955	-1
倡	956	-1
値	957	-1
倦	958	-1
倩	959	-1
倪	960	-1
倫	961	-1
倬	962	-1
倭	963	-1
倶	964	-1
债	965	-1
值	966	-1
倾	967	-1
偃	968	-1
假	969	-1
偈	970	-1
偉	971	-1
偌	972	-1
偎	973	-1
偏	974	-1
偕	975	-1
做	976	-1
停	977	-1
健	978	-1
側	979	-1
偵	980	-1
偶	981	-1
偷	982	-1
偻	983	-1
偽	984	-1
偿	985	-1
傀	986	-1
傅	987	-1
傍	988	-1
傑	989	-1
傘	990	-1
備	991	-1
傚	992	-1
傢	993	-1
傣	994	-1
傥	995	-1
储	996	-1
傩	997	-1
催	998	-1
傭	999	-1
傲	1000	-1
傳	1001	-1
債	1002	-1
傷	1003	-1
傻	1004	-1
傾	1005	-1
僅	1006	-1
働	1007	-1
像	1008	-1
僑	1009	-1
僕	1010	-1
僖	1011	-1
僚	1012	-1
僥	1013	-1
僧	1014	-1
僭	1015	-1
僮	1016	-1
僱	1017	-1
僵	1018	-1
價	1019	-1
僻	1020	-1
儀	1021	-1
儂	1022	-1
億	1023	-1
儆	1024	-1
儉	1025	-1
儋	1026	-1
儒	1027	-1
儕	1028	-1
儘	1029	-1
償	1030	-1
儡	1031	-1
優	1032	-1
儲	1033	-1
儷	1034	-1
儼	1035	-1
儿	1036	-1
兀	1037	-1
允	1038	-1
元	1039	-1
兄	1040	-1
充	1041	-1
兆	1042	-1
兇	1043	-1
先	1044	-1
光	1045	-1
克	1046	-1
兌	1047	-1
免	1048	-1
児	1049	-1
兑	1050	-1
兒	1051	-1
兔	1052	-1
兖	1053	-1
党	1054	-1
兜	1055	-1
兢	1056	-1
入	1057	-1
內	1058	-1
全	1059	-1
兩	1060	-1
八	1061	-1
公	1062	-1
六	1063	-1
兮	1064	-1
兰	1065	-1
共	1066	-1
兲	1067	-1
关	1068	-1
兴	1069	-1
兵	1070	-1
其	1071	-1
具	1072	-1
典	1073	-1
兹	1074	-1
养	1075	-1
兼	1076	-1
兽	1077	-1
冀	1078	-1
内	1079	-1
円	1080	-1
冇	1081	-1
冈	1082	-1
冉	1083	-1
冊	1084	-1
册	1085	-1
再	1086	-1
冏	1087	-1
冒	1088	-1
冕	1089	-1
冗	1090	-1
写	1091	-1
军	1092	-1
农	1093	-1
冠	1094	-1
冢	1095	-1
冤	1096	-1
冥	1097	-1
冨	1098	-1
冪	1099	-1
冬	1100	-1
冯	1101	-1
冰	1102	-1
冲	1103	-1
决	1104	-1
况	1105	-1
冶	1106	-1
冷	1107	-1
冻	1108	-1
冼	1109	-1
冽	1110	-1
冾	1111	-1
净	1112	-1
凄	1113	-1
准	1114	-1
凇	1115	-1
凈	1116	-1
凉	1117	-1
凋	1118	-1
凌	1119	-1
凍	1120	-1
减	1121	-1
凑	1122	-1
凛	1123	-1
凜	1124	-1
凝	1125	-1
几	1126	-1
凡	1127	-1
凤	1128	-1
処	1129	-1
凪	1130	-1
凭	1131	-1
凯	1132	-1
凰	1133	-1
凱	1134	-1
凳	1135	-1
凶	1136	-1
凸	1137	-1
凹	1138	-1
出	1139	-1
击	1140	-1
函	1141	-1
凿	1142	-1
刀	1143	-1
刁	1144	-1
刃	1145	-1
分	1146	-1
切	1147	-1
刈	1148	-1
刊	1149	-1
刍	1150	-1
刎	1151	-1
刑	1152	-1
划	1153	-1
列	1154	-1
刘	1155	-1
则	1156	-1
刚	1157	-1
创	1158	-1
初	1159	-1
删	1160	-1
判	1161	-1
別	1162	-1
刨	1163	-1
利	1164	-1
刪	1165	-1
别	1166	-1
刮	1167	-1
到	1168	-1
制	1169	-1
刷	1170	-1
券	1171	-1
刹	1172	-1
刺	1173	-1
刻	1174	-1
刽	1175	-1
剁	1176	-1
剂	1177	-1
剃	1178	-1
則	1179	-1
剉	1180	-1
削	1181	-1
剋	1182	-1
剌	1183	-1
前	1184	-1
剎	1185	-1
剐	1186	-1
剑	1187	-1
剔	1188	-1
剖	1189	-1
剛	1190	-1
剜	1191	-1
剝	1192	-1
剣	1193	-1
剤	1194	-1
剥	1195	-1
剧	1196	-1
剩	1197	-1
剪	1198	-1
副	1199	-1
割	1200	-1
創	1201	-1
剷	1202	-1
剽	1203	-1
剿	1204	-1
劃	1205	-1
劇	1206	-1
劈	1207	-1
劉	1208	-1
劊	1209	-1
劍	1210	-1
劏	1211	-1
劑	1212	-1
力	1213	-1
劝	1214	-1
办	1215	-1
功	1216	-1
加	1217	-1
务	1218	-1
劣	1219	-1
动	1220	-1
助	1221	-1
努	1222	-1
劫	1223	-1
劭	1224	-1
励	1225	-1
劲	1226	-1
劳	1227	-1
労	1228	-1
劵	1229	-1
効	1230	-1
劾	1231	-1
势	1232	-1
勁	1233	-1
勃	1234	-1
勇	1235	-1
勉	1236	-1
勋	1237	-1
勐	1238	-1
勒	1239	-1
動	1240	-1
勖	1241	-1
勘	1242	-1
務	1243	-1
勛	1244	-1
勝	1245	-1
勞	1246	-1
募	1247	-1
勢	1248	-1
勤	1249	-1
勧	1250	-1
勳	1251	-1
勵	1252	-1
勸	1253	-1
勺	1254	-1
勻	1255	-1
勾	1256	-1
勿	1257	-1
匀	1258	-1
包	1259	-1
匆	1260	-1
匈	1261	-1
匍	1262	-1
匐	1263	-1
匕	1264	-1
化	1265	-1
北	1266	-1
匙	1267	-1
匝	1268	-1
匠	1269	-1
匡	1270	-1
匣	1271	-1
匪	1272	-1
匮	1273	-1
匯	1274	-1
匱	1275	-1
匹	1276	-1
区	1277	-1
医	1278	-1
匾	1279	-1
匿	1280	-1
區	1281	-1
十	1282	-1
千	1283	-1
卅	1284	-1
升	1285	-1
午	1286	-1
卉	1287	-1
半	1288	-1
卍	1289	-1
华	1290	-1
协	1291	-1
卑	1292	-1
卒	1293	-1
卓	1294	-1
協	1295	-1
单	1296	-1
卖	1297	-1
南	1298	-1
単	1299	-1
博	1300	-1
卜	1301	-1
卞	1302	-1
卟	1303	-1
占	1304	-1
卡	1305	-1
卢	1306	-1
卤	1307	-1
卦	1308	-1
卧	1309	-1
卫	1310	-1
卮	1311	-1
卯	1312	-1
印	1313	-1
危	1314	-1
即	1315	-1
却	1316	-1
卵	1317	-1
卷	1318	-1
卸	1319	-1
卻	1320	-1
卿	1321	-1
厂	1322	-1
厄	1323	-1
厅	1324	-1
历	1325	-1
厉	1326	-1
压	1327	-1
厌	1328	-1
厕	1329	-1
厘	1330	-1
厚	1331	-1
厝	1332	-1
原	1333	-1
厢	1334	-1
厥	1335	-1
厦	1336	-1
厨	1337	-1
厩	1338	-1
厭	1339	-1
厮	1340	-1
厲	1341	-1
厳	1342	-1
去	1343	-1
县	1344	-1
叁	1345	-1
参	1346	-1
參	1347	-1
又	1348	-1
叉	1349	-1
及	1350	-1
友	1351	-1
双	1352	-1
反	1353	-1
収	1354	-1
发	1355	-1
叔	1356	-1
取	1357	-1
受	1358	-1
变	1359	-1
叙	1360	-1
叛	1361	-1
叟	1362	-1
叠	1363	-1
叡	1364	-1
叢	1365	-1
口	1366	-1
古	1367	-1
句	1368	-1
另	1369	-1
叨	1370	-1
叩	1371	-1
只	1372	-1
叫	1373	-1
召	1374	-1
叭	1375	-1
叮	1376	-1
可	1377	-1
台	1378	-1
叱	1379	-1
史	1380	-1
右	1381	-1
叵	1382	-1
叶	1383	-1
号	1384	-1
司	1385	-1
叹	1386	-1
叻	1387	-1
叼	1388	-1
叽	1389	-1
吁	1390	-1
吃	1391	-1
各	1392	-1
吆	1393	-1
合	1394	-1
吉	1395	-1
吊	1396	-1
吋	1397	-1
同	1398	-1
名	1399	-1
后	1400	-1
吏	1401	-1
吐	1402	-1
向	1403	-1
吒	1404	-1
吓	1405	-1
吕	1406	-1
吖	1407	-1
吗	1408	-1
君	1409	-1
吝	1410	-1
吞	1411	-1
吟	1412	-1
吠	1413	-1
吡	1414	-1
否	1415	-1
吧	1416	-1
吨	1417	-1
吩	1418	-1
含	1419	-1
听	1420	-1
吭	1421	-1
吮	1422	-1
启	1423	-1
吱	1424	-1
吳	1425	-1
吴	1426	-1
吵	1427	-1
吶	1428	-1
吸	1429	-1
吹	1430	-1
吻	1431	-1
吼	1432	-1
吽	1433	-1
吾	1434	-1
呀	1435	-1
呂	1436	-1
呃	1437	-1
呆	1438	-1
呈	1439	-1
告	1440	-1
呋	1441	-1
呎	1442	-1
呐	1443	-1
呓	1444	-1
呕	1445	-1
呗	1446	-1
员	1447	-1
呛	1448	-1
呜	1449	-1
呢	1450	-1
呤	1451	-1
呦	1452	-1
周	1453	-1
呱	1454	-1
呲	1455	-1
味	1456	-1
呵	1457	-1
呷	1458	-1
呸	1459	-1
呻	1460	-1
呼	1461	-1
命	1462	-1
咀	1463	-1
咁	1464	-1
咂	1465	-1
咄	1466	-1
咆	1467	-1
咋	1468	-1
和	1469	-1
咎	1470	-1
咏	1471	-1
咐	1472	-1
咒	1473	-1
咔	1474	-1
咕	1475	-1
咖	1476	-1
咗	1477	-1
咘	1478	-1
咙	1479	-1
咚	1480	-1
咛	1481	-1
咣	1482	-1
咤	1483	-1
咦	1484	-1
咧	1485	-1
咨	1486	-1
咩	1487	-1
咪	1488	-1
咫	1489	-1
咬	1490	-1
咭	1491	-1
咯	1492	-1
咱	1493	-1
咲	1494	-1
咳	1495	-1
咸	1496	-1
咻	1497	-1
咽	1498	-1
咿	1499	-1
哀	1500	-1
品	1501	-1
哂	1502	-1
哄	1503	-1
哆	1504	-1
哇	1505	-1
哈	1506	-1
哉	1507	-1
哋	1508	-1
哌	1509	-1
响	1510	-1
哎	1511	-1
哏	1512	-1
哐	1513	-1
哑	1514	-1
哒	1515	-1
哔	1516	-1
哗	1517	-1
哟	1518	-1
員	1519	-1
哥	1520	-1
哦	1521	-1
哧	1522	-1
哨	1523	-1
哩	1524	-1
哪	1525	-1
哭	1526	-1
哮	1527	-1
哲	1528	-1
哺	1529	-1
哼	1530	-1
哽	1531	-1
唁	1532	-1
唄	1533	-1
唆	1534	-1
唇	1535	-1
唉	1536	-1
唏	1537	-1
唐	1538	-1
唑	1539	-1
唔	1540	-1
唠	1541	-1
唤	1542	-1
唧	1543	-1
唬	1544	-1
售	1545	-1
唯	1546	-1
唰	1547	-1
唱	1548	-1
唳	1549	-1
唷	1550	-1
唸	1551	-1
唾	1552	-1
啃	1553	-1
啄	1554	-1
商	1555	-1
啉	1556	-1
啊	1557	-1
問	1558	-1
啓	1559	-1
啕	1560	-1
啖	1561	-1
啜	1562	-1
啞	1563	-1
啟	1564	-1
啡	1565	-1
啤	1566	-1
啥	1567	-1
啦	1568	-1
啧	1569	-1
啪	1570	-1
啫	1571	-1
啬	1572	-1
啮	1573	-1
啰	1574	-1
啱	1575	-1
啲	1576	-1
啵	1577	-1
啶	1578	-1
啷	1579	-1
啸	1580	-1
啻	1581	-1
啼	1582	-1
啾	1583	-1
喀	1584	-1
喂	1585	-1
喃	1586	-1
善	1587	-1
喆	1588	-1
喇	1589	-1
喉	1590	-1
喊	1591	-1
喋	1592	-1
喎	1593	-1
喏	1594	-1
喔	1595	-1
喘	1596	-1
喙	1597	-1
喚	1598	-1
喜	1599	-1
喝	1600	-1
喟	1601	-1
喧	1602	-1
喪	1603	-1
喫	1604	-1
喬	1605	-1
單	1606	-1
喰	1607	-1
喱	1608	-1
喲	1609	-1
喳	1610	-1
喵	1611	-1
営	1612	-1
喷	1613	-1
喹	1614	-1
喺	1615	-1
喻	1616	-1
喽	1617	-1
嗅	1618	-1
嗆	1619	-1
嗇	1620	-1
嗎	1621	-1
嗑	1622	-1
嗒	1623	-1
嗓	1624	-1
嗔	1625	-1
嗖	1626	-1
嗚	1627	-1
嗜	1628	-1
嗝	1629	-1
嗟	1630	-1
嗡	1631	-1
嗣	1632	-1
嗤	1633	-1
嗦	1634	-1
嗨	1635	-1
嗪	1636	-1
嗬	1637	-1
嗯	1638	-1
嗰	1639	-1
嗲	1640	-1
嗳	1641	-1
嗶	1642	-1
嗷	1643	-1
嗽	1644	-1
嘀	1645	-1
嘅	1646	-1
嘆	1647	-1
嘈	1648	-1
嘉	1649	-1
嘌	1650	-1
嘍	1651	-1
嘎	1652	-1
嘔	1653	-1
嘖	1654	-1
嘗	1655	-1
嘘	1656	-1
嘚	1657	-1
嘛	1658	-1
嘜	1659	-1
嘞	1660	-1
嘟	1661	-1
嘢	1662	-1
嘣	1663	-1
嘤	1664	-1
嘧	1665	-1
嘩	1666	-1
嘭	1667	-1
嘮	1668	-1
嘯	1669	-1
嘰	1670	-1
嘱	1671	-1
嘲	1672	-1
嘴	1673	-1
嘶	1674	-1
嘸	1675	-1
嘹	1676	-1
嘻	1677	-1
嘿	1678	-1
噁	1679	-1
噌	1680	-1
噎	1681	-1
噓	1682	-1
噔	1683	-1
噗	1684	-1
噙	1685	-1
噜	1686	-1
噠	1687	-1
噢	1688	-1
噤	1689	-1
器	1690	-1
噩	1691	-1
噪	1692	-1
噬	1693	-1
噱	1694	-1
噴	1695	-1
噶	1696	-1
噸	1697	-1
噹	1698	-1
噻	1699	-1
噼	1700	-1
嚀	1701	-1
嚇	1702	-1
嚎	1703	-1
嚏	1704	-1
嚐	1705	-1
嚓	1706	-1
嚕	1707	-1
嚟	1708	-1
嚣	1709	-1
嚥	1710	-1
嚨	1711	-1
嚮	1712	-1
嚴	1713	-1
嚷	1714	-1
嚼	1715	-1
囂	1716	-1
囉	1717	-1
囊	1718	-1
囍	1719	-1
囑	1720	-1
囔	1721	-1
囗	1722	-1
囚	1723	-1
四	1724	-1
囝	1725	-1
回	1726	-1
囟	1727	-1
因	1728	-1
囡	1729	-1
团	1730	-1
団	1731	-1
囤	1732	-1
囧	1733	-1
囪	1734	-1
囫	1735	-1
园	1736	-1
困	1737	-1
囱	1738	-1
囲	1739	-1
図	1740	-1
围	1741	-1
囹	1742	-1
固	1743	-1
国	1744	-1
图	1745	-1
囿	1746	-1
圃	1747	-1
圄	1748	-1
圆	1749	-1
圈	1750	-1
國	1751	-1
圍	1752	-1
圏	1753	-1
園	1754	-1
圓	1755	-1
圖	1756	-1
團	1757	-1
圜	1758	-1
土	1759	-1
圣	1760	-1
圧	1761	-1
在	1762	-1
圩	1763	-1
圭	1764	-1
地	1765	-1
圳	1766	-1
场	1767	-1
圻	1768	-1
圾	1769	-1
址	1770	-1
坂	1771	-1
均	1772	-1
坊	1773	-1
坍	1774	-1
坎	1775	-1
坏	1776	-1
坐	1777	-1
坑	1778	-1
块	1779	-1
坚	1780	-1
坛	1781	-1
坝	1782	-1
坞	1783	-1
坟	1784	-1
坠	1785	-1
坡	1786	-1
坤	1787	-1
坦	1788	-1
坨	1789	-1
坪	1790	-1
坯	1791	-1
坳	1792	-1
坵	1793	-1
坷	1794	-1
垂	1795	-1
垃	1796	-1
垄	1797	-1
型	1798	-1
垒	1799	-1
垚	1800	-1
垛	1801	-1
垠	1802	-1
垢	1803	-1
垣	1804	-1
垦	1805	-1
垩	1806	-1
垫	1807	-1
垭	1808	-1
垮	1809	-1
垵	1810	-1
埂	1811	-1
埃	1812	-1
埋	1813	-1
城	1814	-1
埔	1815	-1
埕	1816	-1
埗	1817	-1
域	1818	-1
埠	1819	-1
埤	1820	-1
埵	1821	-1
執	1822	-1
埸	1823	-1
培	1824	-1
基	1825	-1
埼	1826	-1
堀	1827	-1
堂	1828	-1
堃	1829	-1
堅	1830	-1
堆	1831	-1
堇	1832	-1
堑	1833	-1
堕	1834	-1
堙	1835	-1
堡	1836	-1
堤	1837	-1
堪	1838	-1
堯	1839	-1
堰	1840	-1
報	1841	-1
場	1842	-1
堵	1843	-1
堺	1844	-1
堿	1845	-1
塊	1846	-1
塌	1847	-1
塑	1848	-1
塔	1849	-1
塗	1850	-1
塘	1851	-1
塚	1852	-1
塞	1853	-1
塢	1854	-1
塩	1855	-1
填	1856	-1
塬	1857	-1
塭	1858	-1
塵	1859	-1
塾	1860	-1
墀	1861	-1
境	1862	-1
墅	1863	-1
墉	1864	-1
墊	1865	-1
墒	1866	-1
墓	1867	-1
増	1868	-1
墘	1869	-1
墙	1870	-1
墜	1871	-1
增	1872	-1
墟	1873	-1
墨	1874	-1
墩	1875	-1
墮	1876	-1
墳	1877	-1
墻	1878	-1
墾	1879	-1
壁	1880	-1
壅	1881	-1
壆	1882	-1
壇	1883	-1
壊	1884	-1
壑	1885	-1
壓	1886	-1
壕	1887	-1
壘	1888	-1
壞	1889	-1
壟	1890	-1
壢	1891	-1
壤	1892	-1
壩	1893	-1
士	1894	-1
壬	1895	-1
壮	1896	-1
壯	1897	-1
声	1898	-1
売	1899	-1
壳	1900	-1
壶	1901	-1
壹	1902	-1
壺	1903	-1
壽	1904	-1
处	1905	-1
备	1906	-1
変	1907	-1
复	1908	-1
夏	1909	-1
夔	1910	-1
夕	1911	-1
外	1912	-1
夙	1913	-1
多	1914	-1
夜	1915	-1
够	1916	-1
夠	1917	-1
夢	1918	-1
夥	1919	-1
大	1920	-1
天	1921	-1
太	1922	-1
夫	1923	-1
夭	1924	-1
央	1925	-1
夯	1926	-1
失	1927	-1
头	1928	-1
夷	1929	-1
夸	1930	-1
夹	1931	-1
夺	1932	-1
夾	1933	-1
奂	1934	-1
奄	1935	-1
奇	1936	-1
奈	1937	-1
奉	1938	-1
奋	1939	-1
奎	1940	-1
奏	1941	-1
奐	1942	-1
契	1943	-1
奔	1944	-1
奕	1945	-1
奖	1946	-1
套	1947	-1
奘	1948	-1
奚	1949	-1
奠	1950	-1
奢	1951	-1
奥	1952	-1
奧	1953	-1
奪	1954	-1
奬	1955	-1
奮	1956	-1
女	1957	-1
奴	1958	-1
奶	1959	-1
奸	1960	-1
她	1961	-1
好	1962	-1
如	1963	-1
妃	1964	-1
妄	1965	-1
妆	1966	-1
妇	1967	-1
妈	1968	-1
妊	1969	-1
妍	1970	-1
妒	1971	-1
妓	1972	-1
妖	1973	-1
妘	1974	-1
妙	1975	-1
妝	1976	-1
妞	1977	-1
妣	1978	-1
妤	1979	-1
妥	1980	-1
妨	1981	-1
妩	1982	-1
妪	1983	-1
妮	1984	-1
妲	1985	-1
妳	1986	-1
妹	1987	-1
妻	1988	-1
妾	1989	-1
姆	1990	-1
姉	1991	-1
姊	1992	-1
始	1993	-1
姍	1994	-1
姐	1995	-1
姑	1996	-1
姒	1997	-1
姓	1998	-1
委	1999	-1
姗	2000	-1
姚	2001	-1
姜	2002	-1
姝	2003	-1
姣	2004	-1
姥	2005	-1
姦	2006	-1
姨	2007	-1
姪	2008	-1
姫	2009	-1
姬	2010	-1
姹	2011	-1
姻	2012	-1
姿	2013	-1
威	2014	-1
娃	2015	-1
娄	2016	-1
娅	2017	-1
娆	2018	-1
娇	2019	-1
娉	2020	-1
娑	2021	-1
娓	2022	-1
娘	2023	-1
娛	2024	-1
娜	2025	-1
娟	2026	-1
娠	2027	-1
娣	2028	-1
娥	2029	-1
娩	2030	-1
娱	2031	-1
娲	2032	-1
娴	2033	-1
娶	2034	-1
娼	2035	-1
婀	2036	-1
婁	2037	-1
婆	2038	-1
婉	2039	-1
婊	2040	-1
婕	2041	-1
婚	2042	-1
婢	2043	-1
婦	2044	-1
婧	2045	-1
婪	2046	-1
婭	2047	-1
婴	2048	-1
婵	2049	-1
婶	2050	-1
婷	2051	-1
婺	2052	-1
婿	2053	-1
媒	2054	-1
媚	2055	-1
媛	2056	-1
媞	2057	-1
媧	2058	-1
媲	2059	-1
媳	2060	-1
媽	2061	-1
媾	2062	-1
嫁	2063	-1
嫂	2064	-1
嫉	2065	-1
嫌	2066	-1
嫑	2067	-1
嫔	2068	-1
嫖	2069	-1
嫘	2070	-1
嫚	2071	-1
嫡	2072	-1
嫣	2073	-1
嫦	2074	-1
嫩	2075	-1
嫲	2076	-1
嫵	2077	-1
嫻	2078	-1
嬅	2079	-1
嬉	2080	-1
嬌	2081	-1
嬗	2082	-1
嬛	2083	-1
嬢	2084	-1
嬤	2085	-1
嬪	2086	-1
嬰	2087	-1
嬴	2088	-1
嬷	2089	-1
嬸	2090	-1
嬿	2091	-1
孀	2092	-1
孃	2093	-1
子	2094	-1
孑	2095	-1
孔	2096	-1
孕	2097	-1
孖	2098	-1
字	2099	-1
存	2100	-1
孙	2101	-1
孚	2102	-1
孛	2103	-1
孜	2104	-1
孝	2105	-1
孟	2106	-1
孢	2107	-1
季	2108	-1
孤	2109	-1
学	2110	-1
孩	2111	-1
孪	2112	-1
孫	2113	-1
孬	2114	-1
孰	2115	-1
孱	2116	-1
孳	2117	-1
孵	2118	-1
學	2119	-1
孺	2120	-1
孽	2121	-1
孿	2122	-1
宁	2123	-1
它	2124	-1
宅	2125	-1
宇	2126	-1
守	2127	-1
安	2128	-1
宋	2129	-1
完	2130	-1
宏	2131	-1
宓	2132	-1
宕	2133	-1
宗	2134	-1
官	2135	-1
宙	2136	-1
定	2137	-1
宛	2138	-1
宜	2139	-1
宝	2140	-1
实	2141	-1
実	2142	-1
宠	2143	-1
审	2144	-1
客	2145	-1
宣	2146	-1
室	2147	-1
宥	2148	-1
宦	2149	-1
宪	2150	-1
宫	2151	-1
宮	2152	-1
宰	2153	-1
害	2154	-1
宴	2155	-1
宵	2156	-1
家	2157	-1
宸	2158	-1
容	2159	-1
宽	2160	-1
宾	2161	-1
宿	2162	-1
寂	2163	-1
寄	2164	-1
寅	2165	-1
密	2166	-1
寇	2167	-1
富	2168	-1
寐	2169	-1
寒	2170	-1
寓	2171	-1
寛	2172	-1
寝	2173	-1
寞	2174	-1
察	2175	-1
寡	2176	-1
寢	2177	-1
寥	2178	-1
實	2179	-1
寧	2180	-1
寨	2181	-1
審	2182	-1
寫	2183	-1
寬	2184	-1
寮	2185	-1
寰	2186	-1
寵	2187	-1
寶	2188	-1
寸	2189	-1
对	2190	-1
寺	2191	-1
寻	2192	-1
导	2193	-1
対	2194	-1
寿	2195	-1
封	2196	-1
専	2197	-1
射	2198	-1
将	2199	-1
將	2200	-1
專	2201	-1
尉	2202	-1
尊	2203	-1
尋	2204	-1
對	2205	-1
導	2206	-1
小	2207	-1
少	2208	-1
尔	2209	-1
尕	2210	-1
尖	2211	-1
尘	2212	-1
尚	2213	-1
尝	2214	-1
尤	2215	-1
尧	2216	-1
尬	2217	-1
就	2218	-1
尴	2219	-1
尷	2220	-1
尸	2221	-1
尹	2222	-1
尺	2223	-1
尻	2224	-1
尼	2225	-1
尽	2226	-1
尾	2227	-1
尿	2228	-1
局	2229	-1
屁	2230	-1
层	2231	-1
屄	2232	-1
居	2233	-1
屆	2234	-1
屈	2235	-1
屉	2236	-1
届	2237	-1
屋	2238	-1
屌	2239	-1
屍	2240	-1
屎	2241	-1
屏	2242	-1
屐	2243	-1
屑	2244	-1
展	2245	-1
屜	2246	-1
属	2247	-1
屠	2248	-1
屡	2249	-1
屢	2250	-1
層	2251	-1
履	2252	-1
屬	2253	-1
屯	2254	-1
山	2255	-1
屹	2256	-1
屿	2257	-1
岀	2258	-1
岁	2259	-1
岂	2260	-1
岌	2261	-1
岐	2262	-1
岑	2263	-1
岔	2264	-1
岖	2265	-1
岗	2266	-1
岘	2267	-1
岙	2268	-1
岚	2269	-1
岛	2270	-1
岡	2271	-1
岩	2272	-1
岫	2273	-1
岬	2274	-1
岭	2275	-1
岱	2276	-1
岳	2277	-1
岷	2278	-1
岸	2279	-1
峇	2280	-1
峋	2281	-1
峒	2282	-1
峙	2283	-1
峡	2284	-1
峤	2285	-1
峥	2286	-1
峦	2287	-1
峨	2288	-1
峪	2289	-1
峭	2290	-1
峯	2291	-1
峰	2292	-1
峴	2293	-1
島	2294	-1
峻	2295	-1
峽	2296	-1
崁	2297	-1
崂	2298	-1
崆	2299	-1
崇	2300	-1
崎	2301	-1
崑	2302	-1
崔	2303	-1
崖	2304	-1
崗	2305	-1
崙	2306	-1
崛	2307	-1
崧	2308	-1
崩	2309	-1
崭	2310	-1
崴	2311	-1
崽	2312	-1
嵇	2313	-1
嵊	2314	-1
嵋	2315	-1
嵌	2316	-1
嵐	2317	-1
嵘	2318	-1
嵩	2319	-1
嵬	2320	-1
嵯	2321	-1
嶂	2322	-1
嶄	2323	-1
嶇	2324	-1
嶋	2325	-1
嶙	2326	-1
嶺	2327	-1
嶼	2328	-1
嶽	2329	-1
巅	2330	-1
巍	2331	-1
巒	2332	-1
巔	2333	-1
巖	2334	-1
川	2335	-1
州	2336	-1
巡	2337	-1
巢	2338	-1
工	2339	-1
左	2340	-1
巧	2341	-1
巨	2342	-1
巩	2343	-1
巫	2344	-1
差	2345	-1
己	2346	-1
已	2347	-1
巳	2348	-1
巴	2349	-1
巷	2350	-1
巻	2351	-1
巽	2352	-1
巾	2353	-1
巿	2354	-1
币	2355	-1
市	2356	-1
布	2357	-1
帅	2358	-1
帆	2359	-1
师	2360	-1
希	2361	-1
帐	2362	-1
帑	2363	-1
帕	2364	-1
帖	2365	-1
帘	2366	-1
帚	2367	-1
帛	2368	-1
帜	2369	-1
帝	2370	-1
帥	2371	-1
带	2372	-1
帧	2373	-1
師	2374	-1
席	2375	-1
帮	2376	-1
帯	2377	-1
帰	2378	-1
帳	2379	-1
帶	2380	-1
帷	2381	-1
常	2382	-1
帼	2383	-1
帽	2384	-1
幀	2385	-1
幂	2386	-1
幄	2387	-1
幅	2388	-1
幌	2389	-1
幔	2390	-1
幕	2391	-1
幟	2392	-1
幡	2393	-1
幢	2394	-1
幣	2395	-1
幫	2396	-1
干	2397	-1
平	2398	-1
年	2399	-1
并	2400	-1
幸	2401	-1
幹	2402	-1
幺	2403	-1
幻	2404	-1
幼	2405	-1
幽	2406	-1
幾	2407	-1
广	2408	-1
庁	2409	-1
広	2410	-1
庄	2411	-1
庆	2412	-1
庇	2413	-1
床	2414	-1
序	2415	-1
庐	2416	-1
库	2417	-1
应	2418	-1
底	2419	-1
庖	2420	-1
店	2421	-1
庙	2422	-1
庚	2423	-1
府	2424	-1
庞	2425	-1
废	2426	-1
庠	2427	-1
度	2428	-1
座	2429	-1
庫	2430	-1
庭	2431	-1
庵	2432	-1
庶	2433	-1
康	2434	-1
庸	2435	-1
庹	2436	-1
庾	2437	-1
廁	2438	-1
廂	2439	-1
廃	2440	-1
廈	2441	-1
廉	2442	-1
廊	2443	-1
廓	2444	-1
廖	2445	-1
廚	2446	-1
廝	2447	-1
廟	2448	-1
廠	2449	-1
廢	2450	-1
廣	2451	-1
廬	2452	-1
廳	2453	-1
延	2454	-1
廷	2455	-1
建	2456	-1
廿	2457	-1
开	2458	-1
弁	2459	-1
异	2460	-1
弃	2461	-1
弄	2462	-1
弈	2463	-1
弊	2464	-1
弋	2465	-1
式	2466	-1
弑	2467	-1
弒	2468	-1
弓	2469	-1
弔	2470	-1
引	2471	-1
弗	2472	-1
弘	2473	-1
弛	2474	-1
弟	2475	-1
张	2476	-1
弥	2477	-1
弦	2478	-1
弧	2479	-1
弩	2480	-1
弭	2481	-1
弯	2482	-1
弱	2483	-1
張	2484	-1
強	2485	-1
弹	2486	-1
强	2487	-1
弼	2488	-1
弾	2489	-1
彅	2490	-1
彆	2491	-1
彈	2492	-1
彌	2493	-1
彎	2494	-1
归	2495	-1
当	2496	-1
录	2497	-1
彗	2498	-1
彙	2499	-1
彝	2500	-1
形	2501	-1
彤	2502	-1
彥	2503	-1
彦	2504	-1
彧	2505	-1
彩	2506	-1
彪	2507	-1
彫	2508	-1
彬	2509	-1
彭	2510	-1
彰	2511	-1
影	2512	-1
彷	2513	-1
役	2514	-1
彻	2515	-1
彼	2516	-1
彿	2517	-1
往	2518	-1
征	2519	-1
径	2520	-1
待	2521	-1
徇	2522	-1
很	2523	-1
徉	2524	-1
徊	2525	-1
律	2526	-1
後	2527	-1
徐	2528	-1
徑	2529	-1
徒	2530	-1
従	2531	-1
徕	2532	-1
得	2533	-1
徘	2534	-1
徙	2535	-1
徜	2536	-1
從	2537	-1
徠	2538	-1
御	2539	-1
徨	2540	-1
復	2541	-1
循	2542	-1
徬	2543	-1
微	2544	-1
徳	2545	-1
徴	2546	-1
徵	2547	-1
德	2548	-1
徹	2549	-1
徼	2550	-1
徽	2551	-1
心	2552	-1
必	2553	-1
忆	2554	-1
忌	2555	-1
忍	2556	-1
忏	2557	-1
忐	2558	-1
忑	2559	-1
忒	2560	-1
忖	2561	-1
志	2562	-1
忘	2563	-1
忙	2564	-1
応	2565	-1
忠	2566	-1
忡	2567	-1
忤	2568	-1
忧	2569	-1
忪	2570	-1
快	2571	-1
忱	2572	-1
念	2573	-1
忻	2574	-1
忽	2575	-1
忿	2576	-1
怀	2577	-1
态	2578	-1
怂	2579	-1
怅	2580	-1
怆	2581	-1
怎	2582	-1
怏	2583	-1
怒	2584	-1
怔	2585	-1
怕	2586	-1
怖	2587	-1
怙	2588	-1
怜	2589	-1
思	2590	-1
怠	2591	-1
怡	2592	-1
急	2593	-1
怦	2594	-1
性	2595	-1
怨	2596	-1
怪	2597	-1
怯	2598	-1
怵	2599	-1
总	2600	-1
怼	2601	-1
恁	2602	-1
恃	2603	-1
恆	2604	-1
恋	2605	-1
恍	2606	-1
恐	2607	-1
恒	2608	-1
恕	2609	-1
恙	2610	-1
恚	2611	-1
恢	2612	-1
恣	2613	-1
恤	2614	-1
恥	2615	-1
恨	2616	-1
恩	2617	-1
恪	2618	-1
恫	2619	-1
恬	2620	-1
恭	2621	-1
息	2622	-1
恰	2623	-1
恳	2624	-1
恵	2625	-1
恶	2626	-1
恸	2627	-1
恺	2628	-1
恻	2629	-1
恼	2630	-1
恿	2631	-1
悄	2632	-1
悅	2633	-1
悉	2634	-1
悌	2635	-1
悍	2636	-1
悔	2637	-1
悖	2638	-1
悚	2639	-1
悟	2640	-1
悠	2641	-1
患	2642	-1
悦	2643	-1
您	2644	-1
悩	2645	-1
悪	2646	-1
悬	2647	-1
悯	2648	-1
悱	2649	-1
悲	2650	-1
悴	2651	-1
悵	2652	-1
悶	2653	-1
悸	2654	-1
悻	2655	-1
悼	2656	-1
悽	2657	-1
情	2658	-1
惆	2659	-1
惇	2660	-1
惊	2661	-1
惋	2662	-1
惑	2663	-1
惕	2664	-1
惘	2665	-1
惚	2666	-1
惜	2667	-1
惟	2668	-1
惠	2669	-1
惡	2670	-1
惦	2671	-1
惧	2672	-1
惨	2673	-1
惩	2674	-1
惫	2675	-1
惬	2676	-1
惭	2677	-1
惮	2678	-1
惯	2679	-1
惰	2680	-1
惱	2681	-1
想	2682	-1
惴	2683	-1
惶	2684	-1
惹	2685	-1
惺	2686	-1
愁	2687	-1
愆	2688	-1
愈	2689	-1
愉	2690	-1
愍	2691	-1
意	2692	-1
愕	2693	-1
愚	2694	-1
愛	2695	-1
愜	2696	-1
感	2697	-1
愣	2698	-1
愤	2699	-1
愧	2700	-1
愫	2701	-1
愷	2702	-1
愿	2703	-1
慄	2704	-1
慈	2705	-1
態	2706	-1
慌	2707	-1
慎	2708	-1
慑	2709	-1
慕	2710	-1
慘	2711	-1
慚	2712	-1
慟	2713	-1
慢	2714	-1
慣	2715	-1
慧	2716	-1
慨	2717	-1
慫	2718	-1
慮	2719	-1
慰	2720	-1
慳	2721	-1
慵	2722	-1
慶	2723	-1
慷	2724	-1
慾	2725	-1
憂	2726	-1
憊	2727	-1
憋	2728	-1
憎	2729	-1
憐	2730	-1
憑	2731	-1
憔	2732	-1
憚	2733	-1
憤	2734	-1
憧	2735	-1
憨	2736	-1
憩	2737	-1
憫	2738	-1
憬	2739	-1
憲	2740	-1
憶	2741	-1
憾	2742	-1
懂	2743	-1
懇	2744	-1
懈	2745	-1
應	2746	-1
懊	2747	-1
懋	2748	-1
懑	2749	-1
懒	2750	-1
懦	2751	-1
懲	2752	-1
懵	2753	-1
懶	2754	-1
懷	2755	-1
懸	2756	-1
懺	2757	-1
懼	2758	-1
懾	2759	-1
懿	2760	-1
戀	2761	-1
戈	2762	-1
戊	2763	-1
戌	2764	-1
戍	2765	-1
戎	2766	-1
戏	2767	-1
成	2768	-1
我	2769	-1
戒	2770	-1
戕	2771	-1
或	2772	-1
战	2773	-1
戚	2774	-1
戛	2775	-1
戟	2776	-1
戡	2777	-1
戦	2778	-1
截	2779	-1
戬	2780	-1
戮	2781	-1
戰	2782	-1
戲	2783	-1
戳	2784	-1
戴	2785	-1
戶	2786	-1
户	2787	-1
戸	2788	-1
戻	2789	-1
戾	2790	-1
房	2791	-1
所	2792	-1
扁	2793	-1
扇	2794	-1
扈	2795	-1
扉	2796	-1
手	2797	-1
才	2798	-1
扎	2799	-1
扑	2800	-1
扒	2801	-1
打	2802	-1
扔	2803	-1
払	2804	-1
托	2805	-1
扛	2806	-1
扣	2807	-1
扦	2808	-1
执	2809	-1
扩	2810	-1
扪	2811	-1
扫	2812	-1
扬	2813	-1
扭	2814	-1
扮	2815	-1
扯	2816	-1
扰	2817	-1
扱	2818	-1
扳	2819	-1
扶	2820	-1
批	2821	-1
扼	2822	-1
找	2823	-1
承	2824	-1
技	2825	-1
抄	2826	-1
抉	2827	-1
把	2828	-1
抑	2829	-1
抒	2830	-1
抓	2831	-1
投	2832	-1
抖	2833	-1
抗	2834	-1
折	2835	-1
抚	2836	-1
抛	2837	-1
抜	2838	-1
択	2839	-1
抟	2840	-1
抠	2841	-1
抡	2842	-1
抢	2843	-1
护	2844	-1
报	2845	-1
抨	2846	-1
披	2847	-1
抬	2848	-1
抱	2849	-1
抵	2850	-1
抹	2851	-1
押	2852	-1
抽	2853	-1
抿	2854	-1
拂	2855	-1
拄	2856	-1
担	2857	-1
拆	2858	-1
拇	2859	-1
拈	2860	-1
拉	2861	-1
拋	2862	-1
拌	2863	-1
拍	2864	-1
拎	2865	-1
拐	2866	-1
拒	2867	-1
拓	2868	-1
拔	2869	-1
拖	2870	-1
拗	2871	-1
拘	2872	-1
拙	2873	-1
拚	2874	-1
招	2875	-1
拜	2876	-1
拟	2877	-1
拡	2878	-1
拢	2879	-1
拣	2880	-1
拥	2881	-1
拦	2882	-1
拧	2883	-1
拨	2884	-1
择	2885	-1
括	2886	-1
拭	2887	-1
拮	2888	-1
拯	2889	-1
拱	2890	-1
拳	2891	-1
拴	2892	-1
拷	2893	-1
拼	2894	-1
拽	2895	-1
拾	2896	-1
拿	2897	-1
持	2898	-1
挂	2899	-1
指	2900	-1
挈	2901	-1
按	2902	-1
挎	2903	-1
挑	2904	-1
挖	2905	-1
挙	2906	-1
挚	2907	-1
挛	2908	-1
挝	2909	-1
挞	2910	-1
挟	2911	-1
挠	2912	-1
挡	2913	-1
挣	2914	-1
挤	2915	-1
挥	2916	-1
挨	2917	-1
挪	2918	-1
挫	2919	-1
振	2920	-1
挲	2921	-1
挹	2922	-1
挺	2923	-1
挽	2924	-1
挾	2925	-1
捂	2926	-1
捅	2927	-1
捆	2928	-1
捉	2929	-1
捋	2930	-1
捌	2931	-1
捍	2932	-1
捎	2933	-1
捏	2934	-1
捐	2935	-1
捕	2936	-1
捞	2937	-1
损	2938	-1
捡	2939	-1
换	2940	-1
捣	2941	-1
捧	2942	-1
捨	2943	-1
捩	2944	-1
据	2945	-1
捱	2946	-1
捲	2947	-1
捶	2948	-1
捷	2949	-1
捺	2950	-1
捻	2951	-1
掀	2952	-1
掂	2953	-1
掃	2954	-1
掇	2955	-1
授	2956	-1
掉	2957	-1
掌	2958	-1
掏	2959	-1
掐	2960	-1
排	2961	-1
掖	2962	-1
掘	2963	-1
掙	2964	-1
掛	2965	-1
掠	2966	-1
採	2967	-1
探	2968	-1
掣	2969	-1
接	2970	-1
控	2971	-1
推	2972	-1
掩	2973	-1
措	2974	-1
掬	2975	-1
掰	2976	-1
掲	2977	-1
掳	2978	-1
掴	2979	-1
掷	2980	-1
掸	2981	-1
掺	2982	-1
揀	2983	-1
揃	2984	-1
揄	2985	-1
揆	2986	-1
揉	2987	-1
揍	2988	-1
描	2989	-1
提	2990	-1
插	2991	-1
揖	2992	-1
揚	2993	-1
換	2994	-1
握	2995	-1
揣	2996	-1
揩	2997	-1
揪	2998	-1
揭	2999	-1
揮	3000	-1
援	3001	-1
揶	3002	-1
揸	3003	-1
揹	3004	-1
揽	3005	-1
搀	3006	-1
搁	3007	-1
搂	3008	-1
搅	3009	-1
損	3010	-1
搏	3011	-1
搐	3012	-1
搓	3013	-1
搔	3014	-1
搖	3015	-1
搗	3016	-1
搜	3017	-1
搞	3018	-1
搡	3019	-1
搪	3020	-1
搬	3021	-1
搭	3022	-1
搵	3023	-1
搶	3024	-1
携	3025	-1
搽	3026	-1
摀	3027	-1
摁	3028	-1
摄	3029	-1
摆	3030	-1
摇	3031	-1
摈	3032	-1
摊	3033	-1
摒	3034	-1
摔	3035	-1
摘	3036	-1
摞	3037	-1
摟	3038	-1
摧	3039	-1
摩	3040	-1
摯	3041	-1
摳	3042	-1
摸	3043	-1
摹	3044	-1
摺	3045	-1
摻	3046	-1
撂	3047	-1
撃	3048	-1
撅	3049	-1
撇	3050	-1
撈	3051	-1
撐	3052	-1
撑	3053	-1
撒	3054	-1
撓	3055	-1
撕	3056	-1
撚	3057	-1
撞	3058	-1
撤	3059	-1
撥	3060	-1
撩	3061	-1
撫	3062	-1
撬	3063	-1
播	3064	-1
撮	3065	-1
撰	3066	-1
撲	3067	-1
撵	3068	-1
撷	3069	-1
撸	3070	-1
撻	3071	-1
撼	3072	-1
撿	3073	-1
擀	3074	-1
擁	3075	-1
擂	3076	-1
擄	3077	-1
擅	3078	-1
擇	3079	-1
擊	3080	-1
擋	3081	-1
操	3082	-1
擎	3083	-1
擒	3084	-1
擔	3085	-1
擘	3086	-1
據	3087	-1
擞	3088	-1
擠	3089	-1
擡	3090	-1
擢	3091	-1
擦	3092	-1
擬	3093	-1
擰	3094	-1
擱	3095	-1
擲	3096	-1
擴	3097	-1
擷	3098	-1
擺	3099	-1
擼	3100	-1
擾	3101	-1
攀	3102	-1
攏	3103	-1
攒	3104	-1
攔	3105	-1
攘	3106	-1
攙	3107	-1
攜	3108	-1
攝	3109	-1
攞	3110	-1
攢	3111	-1
攣	3112	-1
攤	3113	-1
攥	3114	-1
攪	3115	-1
攫	3116	-1
攬	3117	-1
支	3118	-1
收	3119	-1
攸	3120	-1
改	3121	-1
攻	3122	-1
放	3123	-1
政	3124	-1
故	3125	-1
效	3126	-1
敌	3127	-1
敍	3128	-1
敎	3129	-1
敏	3130	-1
救	3131	-1
敕	3132	-1
敖	3133	-1
敗	3134	-1
敘	3135	-1
教	3136	-1
敛	3137	-1
敝	3138	-1
敞	3139	-1
敢	3140	-1
散	3141	-1
敦	3142	-1
敬	3143	-1
数	3144	-1
敲	3145	-1
整	3146	-1
敵	3147	-1
敷	3148	-1
數	3149	-1
斂	3150	-1
斃	3151	-1
文	3152	-1
斋	3153	-1
斌	3154	-1
斎	3155	-1
斐	3156	-1
斑	3157	-1
斓	3158	-1
斗	3159	-1
料	3160	-1
斛	3161	-1
斜	3162	-1
斟	3163	-1
斡	3164	-1
斤	3165	-1
斥	3166	-1
斧	3167	-1
斩	3168	-1
斫	3169	-1
斬	3170	-1
断	3171	-1
斯	3172	-1
新	3173	-1
斷	3174	-1
方	3175	-1
於	3176	-1
施	3177	-1
旁	3178	-1
旃	3179	-1
旅	3180	-1
旋	3181	-1
旌	3182	-1
旎	3183	-1
族	3184	-1
旖	3185	-1
旗	3186	-1
无	3187	-1
既	3188	-1
日	3189	-1
旦	3190	-1
旧	3191	-1
旨	3192	-1
早	3193	-1
旬	3194	-1
旭	3195	-1
旮	3196	-1
旱	3197	-1
时	3198	-1
旷	3199	-1
旺	3200	-1
旻	3201	-1
昀	3202	-1
昂	3203	-1
昆	3204	-1
昇	3205	-1
昉	3206	-1
昊	3207	-1
昌	3208	-1
明	3209	-1
昏	3210	-1
易	3211	-1
昔	3212	-1
昕	3213	-1
昙	3214	-1
星	3215	-1
映	3216	-1
春	3217	-1
昧	3218	-1
昨	3219	-1
昭	3220	-1
是	3221	-1
昱	3222	-1
昴	3223	-1
昵	3224	-1
昶	3225	-1
昼	3226	-1
显	3227	-1
晁	3228	-1
時	3229	-1
晃	3230	-1
晉	3231	-1
晋	3232	-1
晌	3233	-1
晏	3234	-1
晒	3235	-1
晓	3236	-1
晔	3237	-1
晕	3238	-1
晖	3239	-1
晗	3240	-1
晚	3241	-1
晝	3242	-1
晞	3243	-1
晟	3244	-1
晤	3245	-1
晦	3246	-1
晨	3247	-1
晩	3248	-1
普	3249	-1
景	3250	-1
晰	3251	-1
晴	3252	-1
晶	3253	-1
晷	3254	-1
智	3255	-1
晾	3256	-1
暂	3257	-1
暄	3258	-1
暇	3259	-1
暈	3260	-1
暉	3261	-1
暌	3262	-1
暐	3263	-1
暑	3264	-1
暖	3265	-1
暗	3266	-1
暝	3267	-1
暢	3268	-1
暧	3269	-1
暨	3270	-1
暫	3271	-1
暮	3272	-1
暱	3273	-1
暴	3274	-1
暸	3275	-1
暹	3276	-1
曄	3277	-1
曆	3278	-1
曇	3279	-1
曉	3280	-1
曖	3281	-1
曙	3282	-1
曜	3283	-1
曝	3284	-1
曠	3285	-1
曦	3286	-1
曬	3287	-1
曰	3288	-1
曲	3289	-1
曳	3290	-1
更	3291	-1
書	3292	-1
曹	3293	-1
曼	3294	-1
曾	3295	-1
替	3296	-1
最	3297	-1
會	3298	-1
月	3299	-1
有	3300	-1
朋	3301	-1
服	3302	-1
朐	3303	-1
朔	3304	-1
朕	3305	-1
朗	3306	-1
望	3307	-1
朝	3308	-1
期	3309	-1
朦	3310	-1
朧	3311	-1
木	3312	-1
未	3313	-1
末	3314	-1
本	3315	-1
札	3316	-1
朮	3317	-1
术	3318	-1
朱	3319	-1
朴	3320	-1
朵	3321	-1
机	3322	-1
朽	3323	-1
杀	3324	-1
杂	3325	-1
权	3326	-1
杆	3327	-1
杈	3328	-1
杉	3329	-1
李	3330	-1
杏	3331	-1
材	3332	-1
村	3333	-1
杓	3334	-1
杖	3335	-1
杜	3336	-1
杞	3337	-1
束	3338	-1
杠	3339	-1
条	3340	-1
来	3341	-1
杨	3342	-1
杭	3343	-1
杯	3344	-1
杰	3345	-1
東	3346	-1
杳	3347	-1
杵	3348	-1
杷	3349	-1
杼	3350	-1
松	3351	-1
板	3352	-1
极	3353	-1
构	3354	-1
枇	3355	-1
枉	3356	-1
枋	3357	-1
析	3358	-1
枕	3359	-1
林	3360	-1
枚	3361	-1
果	3362	-1
枝	3363	-1
枢	3364	-1
枣	3365	-1
枪	3366	-1
枫	3367	-1
枭	3368	-1
枯	3369	-1
枰	3370	-1
枱	3371	-1
枳	3372	-1
架	3373	-1
枷	3374	-1
枸	3375	-1
柄	3376	-1
柏	3377	-1
某	3378	-1
柑	3379	-1
柒	3380	-1
染	3381	-1
柔	3382	-1
柘	3383	-1
柚	3384	-1
柜	3385	-1
柞	3386	-1
柠	3387	-1
柢	3388	-1
查	3389	-1
柩	3390	-1
柬	3391	-1
柯	3392	-1
柱	3393	-1
柳	3394	-1
柴	3395	-1
柵	3396	-1
査	3397	-1
柿	3398	-1
栀	3399	-1
栃	3400	-1
栄	3401	-1
栅	3402	-1
标	3403	-1
栈	3404	-1
栉	3405	-1
栋	3406	-1
栎	3407	-1
栏	3408	-1
树	3409	-1
栓	3410	-1
栖	3411	-1
栗	3412	-1
校	3413	-1
栩	3414	-1
株	3415	-1
样	3416	-1
核	3417	-1
根	3418	-1
格	3419	-1
栽	3420	-1
栾	3421	-1
桀	3422	-1
桁	3423	-1
桂	3424	-1
桃	3425	-1
桅	3426	-1
框	3427	-1
案	3428	-1
桉	3429	-1
桌	3430	-1
桎	3431	-1
桐	3432	-1
桑	3433	-1
桓	3434	-1
桔	3435	-1
桜	3436	-1
桠	3437	-1
桡	3438	-1
桢	3439	-1
档	3440	-1
桥	3441	-1
桦	3442	-1
桧	3443	-1
桨	3444	-1
桩	3445	-1
桶	3446	-1
桿	3447	-1
梁	3448	-1
梅	3449	-1
梆	3450	-1
梏	3451	-1
梓	3452	-1
梗	3453	-1
條	3454	-1
梟	3455	-1
梢	3456	-1
梦	3457	-1
梧	3458	-1
梨	3459	-1
梭	3460	-1
梯	3461	-1
械	3462	-1
梳	3463	-1
梵	3464	-1
梶	3465	-1
检	3466	-1
棂	3467	-1
棄	3468	-1
棉	3469	-1
棋	3470	-1
棍	3471	-1
棒	3472	-1
棕	3473	-1
棗	3474	-1
棘	3475	-1
棚	3476	-1
棟	3477	-1
棠	3478	-1
棣	3479	-1
棧	3480	-1
森	3481	-1
棱	3482	-1
棲	3483	-1
棵	3484	-1
棹	3485	-1
棺	3486	-1
椁	3487	-1
椅	3488	-1
椋	3489	-1
植	3490	-1
椎	3491	-1
椒	3492	-1
検	3493	-1
椪	3494	-1
椭	3495	-1
椰	3496	-1
椹	3497	-1
椽	3498	-1
椿	3499	-1
楂	3500	-1
楊	3501	-1
楓	3502	-1
楔	3503	-1
楚	3504	-1
楝	3505	-1
楞	3506	-1
楠	3507	-1
楣	3508	-1
楨	3509	-1
楫	3510	-1
業	3511	-1
楮	3512	-1
極	3513	-1
楷	3514	-1
楸	3515	-1
楹	3516	-1
楼	3517	-1
楽	3518	-1
概	3519	-1
榄	3520	-1
榆	3521	-1
榈	3522	-1
榉	3523	-1
榔	3524	-1
榕	3525	-1
榖	3526	-1
榛	3527	-1
榜	3528	-1
榨	3529	-1
榫	3530	-1
榭	3531	-1
榮	3532	-1
榱	3533	-1
榴	3534	-1
榷	3535	-1
榻	3536	-1
槁	3537	-1
槃	3538	-1
構	3539	-1
槌	3540	-1
槍	3541	-1
槎	3542	-1
槐	3543	-1
槓	3544	-1
様	3545	-1
槛	3546	-1
槟	3547	-1
槤	3548	-1
槭	3549	-1
槲	3550	-1
槳	3551	-1
槻	3552	-1
槽	3553	-1
槿	3554	-1
樁	3555	-1
樂	3556	-1
樊	3557	-1
樑	3558	-1
樓	3559	-1
標	3560	-1
樞	3561	-1
樟	3562	-1
模	3563	-1
樣	3564	-1
権	3565	-1
横	3566	-1
樫	3567	-1
樯	3568	-1
樱	3569	-1
樵	3570	-1
樸	3571	-1
樹	3572	-1
樺	3573	-1
樽	3574	-1
樾	3575	-1
橄	3576	-1
橇	3577	-1
橋	3578	-1
橐	3579	-1
橘	3580	-1
橙	3581	-1
機	3582	-1
橡	3583	-1
橢	3584	-1
橫	3585	-1
橱	3586	-1
橹	3587	-1
橼	3588	-1
檀	3589	-1
檄	3590	-1
檎	3591	-1
檐	3592	-1
檔	3593	-1
檗	3594	-1
檜	3595	-1
檢	3596	-1
檬	3597	-1
檯	3598	-1
檳	3599	-1
檸	3600	-1
檻	3601	-1
櫃	3602	-1
櫚	3603	-1
櫛	3604	-1
櫥	3605	-1
櫸	3606	-1
櫻	3607	-1
欄	3608	-1
權	3609	-1
欒	3610	-1
欖	3611	-1
欠	3612	-1
次	3613	-1
欢	3614	-1
欣	3615	-1
欧	3616	-1
欲	3617	-1
欸	3618	-1
欺	3619	-1
欽	3620	-1
款	3621	-1
歆	3622	-1
歇	3623	-1
歉	3624	-1
歌	3625	-1
歎	3626	-1
歐	3627	-1
歓	3628	-1
歙	3629	-1
歛	3630	-1
歡	3631	-1
止	3632	-1
正	3633	-1
此	3634	-1
步	3635	-1
武	3636	-1
歧	3637	-1
歩	3638	-1
歪	3639	-1
歯	3640	-1
歲	3641	-1
歳	3642	-1
歴	3643	-1
歷	3644	-1
歸	3645	-1
歹	3646	-1
死	3647	-1
歼	3648	-1
殁	3649	-1
殃	3650	-1
殆	3651	-1
殇	3652	-1
殉	3653	-1
殊	3654	-1
残	3655	-1
殒	3656	-1
殓	3657	-1
殖	3658	-1
殘	3659	-1
殞	3660	-1
殡	3661	-1
殤	3662	-1
殭	3663	-1
殯	3664	-1
殲	3665	-1
殴	3666	-1
段	3667	-1
殷	3668	-1
殺	3669	-1
殼	3670	-1
殿	3671	-1
毀	3672	-1
毁	3673	-1
毂	3674	-1
毅	3675	-1
毆	3676	-1
毋	3677	-1
母	3678	-1
毎	3679	-1
每	3680	-1
毒	3681	-1
毓	3682	-1
比	3683	-1
毕	3684	-1
毗	3685	-1
毘	3686	-1
毙	3687	-1
毛	3688	-1
毡	3689	-1
毫	3690	-1
毯	3691	-1
毽	3692	-1
氈	3693	-1
氏	3694	-1
氐	3695	-1
民	3696	-1
氓	3697	-1
气	3698	-1
氖	3699	-1
気	3700	-1
氙	3701	-1
氛	3702	-1
氟	3703	-1
氡	3704	-1
氢	3705	-1
氣	3706	-1
氤	3707	-1
氦	3708	-1
氧	3709	-1
氨	3710	-1
氪	3711	-1
氫	3712	-1
氮	3713	-1
氯	3714	-1
氰	3715	-1
氲	3716	-1
水	3717	-1
氷	3718	-1
永	3719	-1
氹	3720	-1
氾	3721	-1
汀	3722	-1
汁	3723	-1
求	3724	-1
汆	3725	-1
汇	3726	-1
汉	3727	-1
汎	3728	-1
汐	3729	-1
汕	3730	-1
汗	3731	-1
汙	3732	-1
汛	3733	-1
汝	3734	-1
汞	3735	-1
江	3736	-1
池	3737	-1
污	3738	-1
汤	3739	-1
汨	3740	-1
汩	3741	-1
汪	3742	-1
汰	3743	-1
汲	3744	-1
汴	3745	-1
汶	3746	-1
汹	3747	-1
決	3748	-1
汽	3749	-1
汾	3750	-1
沁	3751	-1
沂	3752	-1
沃	3753	-1
沅	3754	-1
沈	3755	-1
沉	3756	-1
沌	3757	-1
沏	3758	-1
沐	3759	-1
沒	3760	-1
沓	3761	-1
沖	3762	-1
沙	3763	-1
沛	3764	-1
沟	3765	-1
没	3766	-1
沢	3767	-1
沣	3768	-1
沥	3769	-1
沦	3770	-1
沧	3771	-1
沪	3772	-1
沫	3773	-1
沭	3774	-1
沮	3775	-1
沱	3776	-1
河	3777	-1
沸	3778	-1
油	3779	-1
治	3780	-1
沼	3781	-1
沽	3782	-1
沾	3783	-1
沿	3784	-1
況	3785	-1
泄	3786	-1
泉	3787	-1
泊	3788	-1
泌	3789	-1
泓	3790	-1
法	3791	-1
泗	3792	-1
泛	3793	-1
泞	3794	-1
泠	3795	-1
泡	3796	-1
波	3797	-1
泣	3798	-1
泥	3799	-1
注	3800	-1
泪	3801	-1
泫	3802	-1
泮	3803	-1
泯	3804	-1
泰	3805	-1
泱	3806	-1
泳	3807	-1
泵	3808	-1
泷	3809	-1
泸	3810	-1
泻	3811	-1
泼	3812	-1
泽	3813	-1
泾	3814	-1
洁	3815	-1
洄	3816	-1
洋	3817	-1
洒	3818	-1
洗	3819	-1
洙	3820	-1
洛	3821	-1
洞	3822	-1
津	3823	-1
洩	3824	-1
洪	3825	-1
洮	3826	-1
洱	3827	-1
洲	3828	-1
洵	3829	-1
洶	3830	-1
洸	3831	-1
洹	3832	-1
活	3833	-1
洼	3834	-1
洽	3835	-1
派	3836	-1
流	3837	-1
浃	3838	-1
浄	3839	-1
浅	3840	-1
浆	3841	-1
浇	3842	-1
浊	3843	-1
测	3844	-1
济	3845	-1
浏	3846	-1
浑	3847	-1
浒	3848	-1
浓	3849	-1
浔	3850	-1
浙	3851	-1
浚	3852	-1
浜	3853	-1
浣	3854	-1
浦	3855	-1
浩	3856	-1
浪	3857	-1
浬	3858	-1
浮	3859	-1
浯	3860	-1
浴	3861	-1
海	3862	-1
浸	3863	-1
涂	3864	-1
涅	3865	-1
涇	3866	-1
消	3867	-1
涉	3868	-1
涌	3869	-1
涎	3870	-1
涓	3871	-1
涔	3872	-1
涕	3873	-1
涙	3874	-1
涛	3875	-1
涝	3876	-1
涞	3877	-1
涟	3878	-1
涠	3879	-1
涡	3880	-1
涣	3881	-1
涤	3882	-1
润	3883	-1
涧	3884	-1
涨	3885	-1
涩	3886	-1
涪	3887	-1
涮	3888	-1
涯	3889	-1
液	3890	-1
涵	3891	-1
涸	3892	-1
涼	3893	-1
涿	3894	-1
淀	3895	-1
淄	3896	-1
淅	3897	-1
淆	3898	-1
淇	3899	-1
淋	3900	-1
淌	3901	-1
淑	3902	-1
淒	3903	-1
淖	3904	-1
淘	3905	-1
淙	3906	-1
淚	3907	-1
淞	3908	-1
淡	3909	-1
淤	3910	-1
淦	3911	-1
淨	3912	-1
淩	3913	-1
淪	3914	-1
淫	3915	-1
淬	3916	-1
淮	3917	-1
深	3918	-1
淳	3919	-1
淵	3920	-1
混	3921	-1
淹	3922	-1
淺	3923	-1
添	3924	-1
淼	3925	-1
清	3926	-1
済	3927	-1
渉	3928	-1
渊	3929	-1
渋	3930	-1
渍	3931	-1
渎	3932	-1
渐	3933	-1
渔	3934	-1
渗	3935	-1
渙	3936	-1
渚	3937	-1
減	3938	-1
渝	3939	-1
渠	3940	-1
渡	3941	-1
渣	3942	-1
渤	3943	-1
渥	3944	-1
渦	3945	-1
温	3946	-1
測	3947	-1
渭	3948	-1
港	3949	-1
渲	3950	-1
渴	3951	-1
游	3952	-1
渺	3953	-1
渾	3954	-1
湃	3955	-1
湄	3956	-1
湊	3957	-1
湍	3958	-1
湖	3959	-1
湘	3960	-1
湛	3961	-1
湟	3962	-1
湧	3963	-1
湫	3964	-1
湮	3965	-1
湯	3966	-1
湳	3967	-1
湾	3968	-1
湿	3969	-1
満	3970	-1
溃	3971	-1
溅	3972	-1
溉	3973	-1
溏	3974	-1
源	3975	-1
準	3976	-1
溜	3977	-1
溝	3978	-1
溟	3979	-1
溢	3980	-1
溥	3981	-1
溧	3982	-1
溪	3983	-1
溫	3984	-1
溯	3985	-1
溱	3986	-1
溴	3987	-1
溶	3988	-1
溺	3989	-1
溼	3990	-1
滁	3991	-1
滂	3992	-1
滄	3993	-1
滅	3994	-1
滇	3995	-1
滋	3996	-1
滌	3997	-1
滑	3998	-1
滓	3999	-1
滔	4000	-1
滕	4001	-1
滙	4002	-1
滚	4003	-1
滝	4004	-1
滞	4005	-1
滟	4006	-1
满	4007	-1
滢	4008	-1
滤	4009	-1
滥	4010	-1
滦	4011	-1
滨	4012	-1
滩	4013	-1
滬	4014	-1
滯	4015	-1
滲	4016	-1
滴	4017	-1
滷	4018	-1
滸	4019	-1
滾	4020	-1
滿	4021	-1
漁	4022	-1
漂	4023	-1
漆	4024	-1
漉	4025	-1
漏	4026	-1
漓	4027	-1
演	4028	-1
漕	4029	-1
漠	4030	-1
漢	4031	-1
漣	4032	-1
漩	4033	-1
漪	4034	-1
漫	4035	-1
漬	4036	-1
漯	4037	-1
漱	4038	-1
漲	4039	-1
漳	4040	-1
漸	4041	-1
漾	4042	-1
漿	4043	-1
潆	4044	-1
潇	4045	-1
潋	4046	-1
潍	4047	-1
潑	4048	-1
潔	4049	-1
潘	4050	-1
潛	4051	-1
潜	4052	-1
潞	4053	-1
潟	4054	-1
潢	4055	-1
潤	4056	-1
潦	4057	-1
潧	4058	-1
潭	4059	-1
潮	4060	-1
潰	4061	-1
潴	4062	-1
潸	4063	-1
潺	4064	-1
潼	4065	-1
澀	4066	-1
澄	4067	-1
澆	4068	-1
澈	4069	-1
澍	4070	-1
澎	4071	-1
澗	4072	-1
澜	4073	-1
澡	4074	-1
澤	4075	-1
澧	4076	-1
澱	4077	-1
澳	4078	-1
澹	4079	-1
激	4080	-1
濁	4081	-1
濂	4082	-1
濃	4083	-1
濑	4084	-1
濒	4085	-1
濕	4086	-1
濘	4087	-1
濛	4088	-1
濟	4089	-1
濠	4090	-1
濡	4091	-1
濤	4092	-1
濫	4093	-1
濬	4094	-1
濮	4095	-1
濯	4096	-1
濱	4097	-1
濺	4098	-1
濾	4099	-1
瀅	4100	-1
瀆	4101	-1
瀉	4102	-1
瀋	4103	-1
瀏	4104	-1
瀑	4105	-1
瀕	4106	-1
瀘	4107	-1
瀚	4108	-1
瀛	4109	-1
瀝	4110	-1
瀞	4111	-1
瀟	4112	-1
瀧	4113	-1
瀨	4114	-1
瀬	4115	-1
瀰	4116	-1
瀾	4117	-1
灌	4118	-1
灏	4119	-1
灑	4120	-1
灘	4121	-1
灝	4122	-1
灞	4123	-1
灣	4124	-1
火	4125	-1
灬	4126	-1
灭	4127	-1
灯	4128	-1
灰	4129	-1
灵	4130	-1
灶	4131	-1
灸	4132	-1
灼	4133	-1
災	4134	-1
灾	4135	-1
灿	4136	-1
炀	4137	-1
炁	4138	-1
炅	4139	-1
炉	4140	-1
炊	4141	-1
炎	4142	-1
炒	4143	-1
炔	4144	-1
炕	4145	-1
炖	4146	-1
炙	4147	-1
炜	4148	-1
炫	4149	-1
炬	4150	-1
炭	4151	-1
炮	4152	-1
炯	4153	-1
炳	4154	-1
炷	4155	-1
炸	4156	-1
点	4157	-1
為	4158	-1
炼	4159	-1
炽	4160	-1
烁	4161	-1
烂	4162	-1
烃	4163	-1
烈	4164	-1
烊	4165	-1
烏	4166	-1
烘	4167	-1
烙	4168	-1
烛	4169	-1
烟	4170	-1
烤	4171	-1
烦	4172	-1
烧	4173	-1
烨	4174	-1
烩	4175	-1
烫	4176	-1
烬	4177	-1
热	4178	-1
烯	4179	-1
烷	4180	-1
烹	4181	-1
烽	4182	-1
焉	4183	-1
焊	4184	-1
焕	4185	-1
焖	4186	-1
焗	4187	-1
焘	4188	-1
焙	4189	-1
焚	4190	-1
焜	4191	-1
無	4192	-1
焦	4193	-1
焯	4194	-1
焰	4195	-1
焱	4196	-1
然	4197	-1
焼	4198	-1
煅	4199	-1
煉	4200	-1
煊	4201	-1
煌	4202	-1
煎	4203	-1
煒	4204	-1
煖	4205	-1
煙	4206	-1
煜	4207	-1
煞	4208	-1
煤	4209	-1
煥	4210	-1
煦	4211	-1
照	4212	-1
煨	4213	-1
煩	4214	-1
煮	4215	-1
煲	4216	-1
煸	4217	-1
煽	4218	-1
熄	4219	-1
熊	4220	-1
熏	4221	-1
熒	4222	-1
熔	4223	-1
熙	4224	-1
熟	4225	-1
熠	4226	-1
熨	4227	-1
熬	4228	-1
熱	4229	-1
熵	4230	-1
熹	4231	-1
熾	4232	-1
燁	4233	-1
燃	4234	-1
燄	4235	-1
燈	4236	-1
燉	4237	-1
燊	4238	-1
燎	4239	-1
燒	4240	-1
燔	4241	-1
燕	4242	-1
燙	4243	-1
燜	4244	-1
營	4245	-1
燥	4246	-1
燦	4247	-1
燧	4248	-1
燭	4249	-1
燮	4250	-1
燴	4251	-1
燻	4252	-1
燼	4253	-1
燿	4254	-1
爆	4255	-1
爍	4256	-1
爐	4257	-1
爛	4258	-1
爪	4259	-1
爬	4260	-1
爭	4261	-1
爰	4262	-1
爱	4263	-1
爲	4264	-1
爵	4265	-1
父	4266	-1
爷	4267	-1
爸	4268	-1
爹	4269	-1
爺	4270	-1
爻	4271	-1
爽	4272	-1
爾	4273	-1
牆	4274	-1
片	4275	-1
版	4276	-1
牌	4277	-1
牍	4278	-1
牒	4279	-1
牙	4280	-1
牛	4281	-1
牝	4282	-1
牟	4283	-1
牠	4284	-1
牡	4285	-1
牢	4286	-1
牦	4287	-1
牧	4288	-1
物	4289	-1
牯	4290	-1
牲	4291	-1
牴	4292	-1
牵	4293	-1
特	4294	-1
牺	4295	-1
牽	4296	-1
犀	4297	-1
犁	4298	-1
犄	4299	-1
犊	4300	-1
犍	4301	-1
犒	4302	-1
犢	4303	-1
犧	4304	-1
犬	4305	-1
犯	4306	-1
状	4307	-1
犷	4308	-1
犸	4309	-1
犹	4310	-1
狀	4311	-1
狂	4312	-1
狄	4313	-1
狈	4314	-1
狎	4315	-1
狐	4316	-1
狒	4317	-1
狗	4318	-1
狙	4319	-1
狞	4320	-1
狠	4321	-1
狡	4322	-1
狩	4323	-1
独	4324	-1
狭	4325	-1
狮	4326	-1
狰	4327	-1
狱	4328	-1
狸	4329	-1
狹	4330	-1
狼	4331	-1
狽	4332	-1
猎	4333	-1
猕	4334	-1
猖	4335	-1
猗	4336	-1
猙	4337	-1
猛	4338	-1
猜	4339	-1
猝	4340	-1
猥	4341	-1
猩	4342	-1
猪	4343	-1
猫	4344	-1
猬	4345	-1
献	4346	-1
猴	4347	-1
猶	4348	-1
猷	4349	-1
猾	4350	-1
猿	4351	-1
獄	4352	-1
獅	4353	-1
獎	4354	-1
獐	4355	-1
獒	4356	-1
獗	4357	-1
獠	4358	-1
獣	4359	-1
獨	4360	-1
獭	4361	-1
獰	4362	-1
獲	4363	-1
獵	4364	-1
獷	4365	-1
獸	4366	-1
獺	4367	-1
獻	4368	-1
獼	4369	-1
獾	4370	-1
玄	4371	-1
率	4372	-1
玉	4373	-1
王	4374	-1
玑	4375	-1
玖	4376	-1
玛	4377	-1
玟	4378	-1
玠	4379	-1
玥	4380	-1
玩	4381	-1
玫	4382	-1
玮	4383	-1
环	4384	-1
现	4385	-1
玲	4386	-1
玳	4387	-1
玷	4388	-1
玺	4389	-1
玻	4390	-1
珀	4391	-1
珂	4392	-1
珅	4393	-1
珈	4394	-1
珉	4395	-1
珊	4396	-1
珍	4397	-1
珏	4398	-1
珐	4399	-1
珑	4400	-1
珙	4401	-1
珞	4402	-1
珠	4403	-1
珣	4404	-1
珥	4405	-1
珩	4406	-1
珪	4407	-1
班	4408	-1
珮	4409	-1
珲	4410	-1
珺	4411	-1
現	4412	-1
球	4413	-1
琅	4414	-1
理	4415	-1
琇	4416	-1
琉	4417	-1
琊	4418	-1
琍	4419	-1
琏	4420	-1
琐	4421	-1
琛	4422	-1
琢	4423	-1
琥	4424	-1
琦	4425	-1
琨	4426	-1
琪	4427	-1
琬	4428	-1
琮	4429	-1
琰	4430	-1
琲	4431	-1
琳	4432	-1
琴	4433	-1
琵	4434	-1
琶	4435	-1
琺	4436	-1
琼	4437	-1
瑀	4438	-1
瑁	4439	-1
瑄	4440	-1
瑋	4441	-1
瑕	4442	-1
瑗	4443	-1
瑙	4444	-1
瑚	4445	-1
瑛	4446	-1
瑜	4447	-1
瑞	4448	-1
瑟	4449	-1
瑠	4450	-1
瑣	4451	-1
瑤	4452	-1
瑩	4453	-1
瑪	4454	-1
瑯	4455	-1
瑰	4456	-1
瑶	4457	-1
瑾	4458	-1
璀	4459	-1
璁	4460	-1
璃	4461	-1
璇	4462	-1
璉	4463	-1
璋	4464	-1
璎	4465	-1
璐	4466	-1
璜	4467	-1
璞	4468	-1
璟	4469	-1
璧	4470	-1
璨	4471	-1
環	4472	-1
璽	4473	-1
璿	4474	-1
瓊	4475	-1
瓏	4476	-1
瓒	4477	-1
瓜	4478	-1
瓢	4479	-1
瓣	4480	-1
瓤	4481	-1
瓦	4482	-1
瓮	4483	-1
瓯	4484	-1
瓴	4485	-1
瓶	4486	-1
瓷	4487	-1
甄	4488	-1
甌	4489	-1
甕	4490	-1
甘	4491	-1
甙	4492	-1
甚	4493	-1
甜	4494	-1
生	4495	-1
產	4496	-1
産	4497	-1
甥	4498	-1
甦	4499	-1
用	4500	-1
甩	4501	-1
甫	4502	-1
甬	4503	-1
甭	4504	-1
甯	4505	-1
田	4506	-1
由	4507	-1
甲	4508	-1
申	4509	-1
电	4510	-1
男	4511	-1
甸	4512	-1
町	4513	-1
画	4514	-1
甾	4515	-1
畀	4516	-1
畅	4517	-1
界	4518	-1
畏	4519	-1
畑	4520	-1
畔	4521	-1
留	4522	-1
畜	4523	-1
畝	4524	-1
畢	4525	-1
略	4526	-1
畦	4527	-1
番	4528	-1
畫	4529	-1
異	4530	-1
畲	4531	-1
畳	4532	-1
畴	4533	-1
當	4534	-1
畸	4535	-1
畹	4536	-1
畿	4537	-1
疆	4538	-1
疇	4539	-1
疊	4540	-1
疏	4541	-1
疑	4542	-1
疔	4543	-1
疖	4544	-1
疗	4545	-1
疙	4546	-1
疚	4547	-1
疝	4548	-1
疟	4549	-1
疡	4550	-1
疣	4551	-1
疤	4552	-1
疥	4553	-1
疫	4554	-1
疮	4555	-1
疯	4556	-1
疱	4557	-1
疲	4558	-1
疳	4559	-1
疵	4560	-1
疸	4561	-1
疹	4562	-1
疼	4563	-1
疽	4564	-1
疾	4565	-1
痂	4566	-1
病	4567	-1
症	4568	-1
痈	4569	-1
痉	4570	-1
痊	4571	-1
痍	4572	-1
痒	4573	-1
痔	4574	-1
痕	4575	-1
痘	4576	-1
痙	4577	-1
痛	4578	-1
痞	4579	-1
痠	4580	-1
痢	4581	-1
痣	4582	-1
痤	4583	-1
痧	4584	-1
痨	4585	-1
痪	4586	-1
痫	4587	-1
痰	4588	-1
痱	4589	-1
痴	4590	-1
痹	4591	-1
痺	4592	-1
痼	4593	-1
痿	4594	-1
瘀	4595	-1
瘁	4596	-1
瘋	4597	-1
瘍	4598	-1
瘓	4599	-1
瘘	4600	-1
瘙	4601	-1
瘟	4602	-1
瘠	4603	-1
瘡	4604	-1
瘢	4605	-1
瘤	4606	-1
瘦	4607	-1
瘧	4608	-1
瘩	4609	-1
瘪	4610	-1
瘫	4611	-1
瘴	4612	-1
瘸	4613	-1
瘾	4614	-1
療	4615	-1
癇	4616	-1
癌	4617	-1
癒	4618	-1
癖	4619	-1
癜	4620	-1
癞	4621	-1
癡	4622	-1
癢	4623	-1
癣	4624	-1
癥	4625	-1
癫	4626	-1
癬	4627	-1
癮	4628	-1
癱	4629	-1
癲	4630	-1
癸	4631	-1
発	4632	-1
登	4633	-1
發	4634	-1
白	4635	-1
百	4636	-1
皂	4637	-1
的	4638	-1
皆	4639	-1
皇	4640	-1
皈	4641	-1
皋	4642	-1
皎	4643	-1
皑	4644	-1
皓	4645	-1
皖	4646	-1
皙	4647	-1
皚	4648	-1
皮	4649	-1
皰	4650	-1
皱	4651	-1
皴	4652	-1
皺	4653	-1
皿	4654	-1
盂	4655	-1
盃	4656	-1
盅	4657	-1
盆	4658	-1
盈	4659	-1
益	4660	-1
盎	4661	-1
盏	4662	-1
盐	4663	-1
监	4664	-1
盒	4665	-1
盔	4666	-1
盖	4667	-1
盗	4668	-1
盘	4669	-1
盛	4670	-1
盜	4671	-1
盞	4672	-1
盟	4673	-1
盡	4674	-1
監	4675	-1
盤	4676	-1
盥	4677	-1
盧	4678	-1
盪	4679	-1
目	4680	-1
盯	4681	-1
盱	4682	-1
盲	4683	-1
直	4684	-1
相	4685	-1
盹	4686	-1
盼	4687	-1
盾	4688	-1
省	4689	-1
眈	4690	-1
眉	4691	-1
看	4692	-1
県	4693	-1
眙	4694	-1
眞	4695	-1
真	4696	-1
眠	4697	-1
眦	4698	-1
眨	4699	-1
眩	4700	-1
眯	4701	-1
眶	4702	-1
眷	4703	-1
眸	4704	-1
眺	4705	-1
眼	4706	-1
眾	4707	-1
着	4708	-1
睁	4709	-1
睇	4710	-1
睏	4711	-1
睐	4712	-1
睑	4713	-1
睛	4714	-1
睜	4715	-1
睞	4716	-1
睡	4717	-1
睢	4718	-1
督	4719	-1
睥	4720	-1
睦	4721	-1
睨	4722	-1
睪	4723	-1
睫	4724	-1
睬	4725	-1
睹	4726	-1
睽	4727	-1
睾	4728	-1
睿	4729	-1
瞄	4730	-1
瞅	4731	-1
瞇	4732	-1
瞋	4733	-1
瞌	4734	-1
瞎	4735	-1
瞑	4736	-1
瞒	4737	-1
瞓	4738	-1
瞞	4739	-1
瞟	4740	-1
瞠	4741	-1
瞥	4742	-1
瞧	4743	-1
瞩	4744	-1
瞪	4745	-1
瞬	4746	-1
瞭	4747	-1
瞰	4748	-1
瞳	4749	-1
瞻	4750	-1
瞼	4751	-1
瞿	4752	-1
矇	4753	-1
矍	4754	-1
矗	4755	-1
矚	4756	-1
矛	4757	-1
矜	4758	-1
矢	4759	-1
矣	4760	-1
知	4761	-1
矩	4762	-1
矫	4763	-1
短	4764	-1
矮	4765	-1
矯	4766	-1
石	4767	-1
矶	4768	-1
矽	4769	-1
矾	4770	-1
矿	4771	-1
码	4772	-1
砂	4773	-1
砌	4774	-1
砍	4775	-1
砒	4776	-1
研	4777	-1
砖	4778	-1
砗	4779	-1
砚	4780	-1
砝	4781	-1
砣	4782	-1
砥	4783	-1
砧	4784	-1
砭	4785	-1
砰	4786	-1
砲	4787	-1
破	4788	-1
砷	4789	-1
砸	4790	-1
砺	4791	-1
砼	4792	-1
砾	4793	-1
础	4794	-1
硅	4795	-1
硐	4796	-1
硒	4797	-1
硕	4798	-1
硝	4799	-1
硫	4800	-1
硬	4801	-1
确	4802	-1
硯	4803	-1
硼	4804	-1
碁	4805	-1
碇	4806	-1
碉	4807	-1
碌	4808	-1
碍	4809	-1
碎	4810	-1
碑	4811	-1
碓	4812	-1
碗	4813	-1
碘	4814	-1
碚	4815	-1
碛	4816	-1
碟	4817	-1
碣	4818	-1
碧	4819	-1
碩	4820	-1
碰	4821	-1
碱	4822	-1
碳	4823	-1
碴	4824	-1
確	4825	-1
碼	4826	-1
碾	4827	-1
磁	4828	-1
磅	4829	-1
磊	4830	-1
磋	4831	-1
磐	4832	-1
磕	4833	-1
磚	4834	-1
磡	4835	-1
磨	4836	-1
磬	4837	-1
磯	4838	-1
磲	4839	-1
磷	4840	-1
磺	4841	-1
礁	4842	-1
礎	4843	-1
礙	4844	-1
礡	4845	-1
礦	4846	-1
礪	4847	-1
礫	4848	-1
礴	4849	-1
示	4850	-1
礼	4851	-1
社	4852	-1
祀	4853	-1
祁	4854	-1
祂	4855	-1
祇	4856	-1
祈	4857	-1
祉	4858	-1
祎	4859	-1
祐	4860	-1
祕	4861	-1
祖	4862	-1
祗	4863	-1
祚	4864	-1
祛	4865	-1
祜	4866	-1
祝	4867	-1
神	4868	-1
祟	4869	-1
祠	4870	-1
祢	4871	-1
祥	4872	-1
票	4873	-1
祭	4874	-1
祯	4875	-1
祷	4876	-1
祸	4877	-1
祺	4878	-1
祿	4879	-1
禀	4880	-1
禁	4881	-1
禄	4882	-1
禅	4883	-1
禍	4884	-1
禎	4885	-1
福	4886	-1
禛	4887	-1
禦	4888	-1
禧	4889	-1
禪	4890	-1
禮	4891	-1
禱	4892	-1
禹	4893	-1
禺	4894	-1
离	4895	-1
禽	4896	-1
禾	4897	-1
禿	4898	-1
秀	4899	-1
私	4900	-1
秃	4901	-1
秆	4902	-1
秉	4903	-1
秋	4904	-1
种	4905	-1
科	4906	-1
秒	4907	-1
秘	4908	-1
租	4909	-1
秣	4910	-1
秤	4911	-1
秦	4912	-1
秧	4913	-1
秩	4914	-1
秭	4915	-1
积	4916	-1
称	4917	-1
秸	4918	-1
移	4919	-1
秽	4920	-1
稀	4921	-1
稅	4922	-1
程	4923	-1
稍	4924	-1
税	4925	-1
稔	4926	-1
稗	4927	-1
稚	4928	-1
稜	4929	-1
稞	4930	-1
稟	4931	-1
稠	4932	-1
稣	4933	-1
種	4934	-1
稱	4935	-1
稲	4936	-1
稳	4937	-1
稷	4938	-1
稹	4939	-1
稻	4940	-1
稼	4941	-1
稽	4942	-1
稿	4943	-1
穀	4944	-1
穂	4945	-1
穆	4946	-1
穌	4947	-1
積	4948	-1
穎	4949	-1
穗	4950	-1
穢	4951	-1
穩	4952	-1
穫	4953	-1
穴	4954	-1
究	4955	-1
穷	4956	-1
穹	4957	-1
空	4958	-1
穿	4959	-1
突	4960	-1
窃	4961	-1
窄	4962	-1
窈	4963	-1
窍	4964	-1
窑	4965	-1
窒	4966	-1
窓	4967	-1
窕	4968	-1
窖	4969	-1
窗	4970	-1
窘	4971	-1
窜	4972	-1
窝	4973	-1
窟	4974	-1
窠	4975	-1
窥	4976	-1
窦	4977	-1
窨	4978	-1
窩	4979	-1
窪	4980	-1
窮	4981	-1
窯	4982	-1
窺	4983	-1
窿	4984	-1
竄	4985	-1
竅	4986	-1
竇	4987	-1
竊	4988	-1
立	4989	-1
竖	4990	-1
站	4991	-1
竜	4992	-1
竞	4993	-1
竟	4994	-1
章	4995	-1
竣	4996	-1
童	4997	-1
竭	4998	-1
端	4999	-1
競	5000	-1
竹	5001	-1
竺	5002	-1
竽	5003	-1
竿	5004	-1
笃	5005	-1
笆	5006	-1
笈	5007	-1
笋	5008	-1
笏	5009	-1
笑	5010	-1
笔	5011	-1
笙	5012	-1
